/* nothing */
"" = "Project-Id-Version: xchat 2.8.4\nPOT-Creation-Date: 2007-06-24 13:05+1000\nPO-Revision-Date: 2007-06-24 18:36+0100\nLast-Translator: Hauke Hagenhoff <Hauke.Hagenhoff@gmx.de>\nLanguage-Team: German <translation-team-de@lists.sourceforge.net>\nMIME-Version: 1.0\nContent-Type: text/plain; charset=utf-8\nContent-Transfer-Encoding: 8bit\n";

/* nothing */
"Cannot create ~/.xchat2" = "Kann ~/.xchat2 nicht erzeugen";

/* nothing */
"I'm busy" = "Ich bin beschäftigt";

/* nothing */
"Leaving" = "Verlassend";

/* nothing */
"* Running IRC as root is stupid! You should\n  create a User Account and use that to login.\n" = "* IRC als Root laufen zu lassen ist dumm! Du solltest\n  ein Benutzerkonto anlegen und dieses zum Einloggen verwenden.\n";

/* nothing */
"Waiting" = "Wartend";

/* nothing */
"Active" = "Aktiv";

/* nothing */
"Failed" = "Gescheitert";

/* nothing */
"Done" = "Erledigt";

/* nothing */
"Connect" = "Verbindung";

/* nothing */
"Aborted" = "Abgebrochen";

/* nothing */
"Cannot access %s\n" = "Kann nicht auf %s zugreifen\n";

/* nothing */
"Error" = "Fehler";

/* nothing */
"%s is offering \"%s\". Do you want to accept?" = "%s bietet \"%s\" an. Willst Du annehmen?";

/* nothing */
"No active DCCs\n" = "Keine aktiven DCCs\n";

/* nothing */
"YES  " = "JA   ";

/* nothing */
"NO   " = "NEIN ";

/* nothing */
"You are being CTCP flooded from %s, ignoring %s\n" = "CTCP-Flut von %s, ignoriere %s\n";

/* nothing */
"You are being MSG flooded from %s, setting gui_auto_open_dialog OFF.\n" = "MSG-Flut von %s, deaktiviere automatische Dialoge.\n";

/* nothing */
"  %-20s online\n" = "  %-20s online\n";

/* nothing */
"  %-20s offline\n" = "  %-20s offline\n";

/* nothing */
"No channel joined. Try /join #<channel>\n" = "Kein Channel betreten. Versuche /join #<channel>\n";

/* nothing */
"Not connected. Try /server <host> [<port>]\n" = "Nicht verbunden. Versuche /server <Host> [<Port>]\n";

/* nothing */
"Already marked away: %s\n" = "Bereits als abwesend markiert: %s\n";

/* nothing */
"Already marked back.\n" = "Bereits als anwesend markiert.\n";

/* nothing */
"I need /bin/sh to run!\n" = "/bin/sh wird benötigt!\n";

/* nothing */
"Commands Available:" = "Verfügbare Kommandos:  ";

/* nothing */
"User defined commands:" = "Benutzerdefinierte Kommandos:";

/* nothing */
"Plugin defined commands:" = "Durch Plugins definierte Kommandos:";

/* nothing */
"Type /HELP <command> for more information, or /HELP -l" = "Gib /HELP <Kommando> für mehr Informationen ein, oder /HELP -l";

/* nothing */
"Unknown arg '%s' ignored." = "Unbekanntes Argument '%s' ignoriert.";

/* nothing */
"No such plugin found.\n" = "Kein solches Plugin gefunden.\n";

/* nothing */
"That plugin is refusing to unload.\n" = "Dieses Plugin kann nicht entladen werden.\n";

/* nothing */
"ADDBUTTON <name> <action>, adds a button under the user-list" = "ADDBUTTON <Name> <Aktion>, fügt einen Knopf unter der Benutzerliste hinzu";

/* nothing */
"ALLCHAN <cmd>, sends a command to all channels you're in" = "ALLCHAN <Kommando>, sendet ein Kommando an alle Channels in denen Du bist";

/* nothing */
"ALLCHANL <cmd>, sends a command to all channels you're in" = "ALLCHANL <Kommando>, sendet ein Kommando an alle Channels in denen Du bist";

/* nothing */
"ALLSERV <cmd>, sends a command to all servers you're in" = "ALLSERV <Kommando>, sendet ein Kommando an alle Server auf denen Du bist";

/* nothing */
"AWAY [<reason>], sets you away" = "AWAY [<Grund>], setzt Dich auf abwesend";

/* nothing */
"BACK, sets you back (not away)" = "BACK, setzt Dich auf anwesend (nicht \"abwesend\")";

/* nothing */
"BAN <mask> [<bantype>], bans everyone matching the mask from the current channel. If they are already on the channel this doesn't kick them (needs chanop)" = "BAN <Maske> [<Banntyp>], bannt jeden mit der entsprechenden Maske aus dem aktuellen Channel. Wenn diese bereits im Channel sind, werden sie nicht gekickt (Erfordert Op-Status)";

/* nothing */
"Set per channel options\nCHANOPT CONFMODE ON|OFF - Toggle conf mode/showing of join and part messages\nCHANOPT COLORPASTE ON|OFF - Toggle color paste\nCHANOPT BEEP ON|OFF - Toggle beep on message\nCHANOPT TRAY ON|OFF - Toggle tray blink on message" = "Optionen je Channel einstellen\nCHANOPT CONFMODE ON|OFF - Konferenzmodus/Anzeige von Join/Part-Nachrichten umschalten\nCHANOPT COLORPASTE ON|OFF - Farbiges Einfügen umschalten\nCHANOPT BEEP ON|OFF - Piepton bei Nachricht umschalten\nCHANOPT TRAY ON|OFF - Blinken im Benachrichtigungsbereich umschalten";

/* nothing */
"CLEAR [ALL|HISTORY], Clears the current text window or command history" = "CLEAR [ALL|HISTORY], Löscht das aktuelle Textfenster oder die Kommandohistorie";

/* nothing */
"CLOSE, Closes the current window/tab" = "CLOSE, Schließt das aktuelle Textfenster/Reiter";

/* nothing */
"COUNTRY [-s] <code|wildcard>, finds a country code, eg: au = australia" = "COUNTRY [-s] <Kode|Wildcard>, findet einen Länderkode, z.B.: de = Bundesrepublik Deutschland";

/* nothing */
"CTCP <nick> <message>, send the CTCP message to nick, common messages are VERSION and USERINFO" = "CTCP <Nick> <Nachricht>, sendet die CTCP-Nachricht an den Nick, übliche Nachrichten sind VERSION und USERINFO";

/* nothing */
"CYCLE [<channel>], parts the current or given channel and immediately rejoins" = "CYCLE [<Channel>], verläßt den aktuellen oder angegebenen Channel und betritt ihn direkt wieder";

/* nothing */
"\nDCC GET <nick>                      - accept an offered file\nDCC SEND [-maxcps=#] <nick> [file]  - send a file to someone\nDCC PSEND [-maxcps=#] <nick> [file] - send a file using passive mode\nDCC LIST                            - show DCC list\nDCC CHAT <nick>                     - offer DCC CHAT to someone\nDCC PCHAT <nick>                    - offer DCC CHAT using passive mode\nDCC CLOSE <type> <nick> <file>         example:\n         /dcc close send johnsmith file.tar.gz" = "\nDCC GET <Nick>                       - akzeptiere eine angebotene Datei\nDCC SEND [-maxcps=#] <Nick> [Datei]  - Sendet eine Datei an jemanden\nDCC PSEND [-maxcps=#] <Nick> [Datei] - Sendet eine Datei im passiven Modus an jemanden\nDCC LIST                             - zeigt die DCC-Liste\nDCC CHAT <Nick>                      - bietet jemandem einen DCC-CHAT an\nDCC PCHAT <Nick>                     - bietet jemandem einen DCC-CHAT im passiven Modus an\nDCC CLOSE <Typ> <Nick> <Datei>       - Schließt einen DCC-Transfer\n         Beispiel: /dcc close send markus datei.zip";

/* nothing */
"DEHOP <nick>, removes chanhalf-op status from the nick on the current channel (needs chanop)" = "DEHOP <Nick>, entfernt den HalbOp-Status bei Nick im aktuellen Channel (Erfordert Op-Status)";

/* nothing */
"DELBUTTON <name>, deletes a button from under the user-list" = "DELBUTTON <Name>, entfernt einen Knopf unter der Benutzerliste";

/* nothing */
"DEOP <nick>, removes chanop status from the nick on the current channel (needs chanop)" = "DEOP <Nick>, entfernt den Op-Status bei Nick im aktuellen Channel (Erfordert Op-Status)";

/* nothing */
"DEVOICE <nick>, removes voice status from the nick on the current channel (needs chanop)" = "DEVOICE <Nick>, entfernt den Voice-Status bei Nick im aktuellen Channel (Erfordert Op-Status)";

/* nothing */
"DISCON, Disconnects from server" = "DISCON, Trennt die Server-Verbindung";

/* nothing */
"DNS <nick|host|ip>, Finds a users IP number" = "DNS <Nick|Host|IP>, Findet die IP-Adresse eines Nutzers";

/* nothing */
"ECHO <text>, Prints text locally" = "ECHO <Text>, Zeigt Text lokal an";

/* nothing */
"EXEC [-o] <command>, runs the command. If -o flag is used then output is sent to current channel, else is printed to current text box" = "EXEC [-o] <Kommando>, führt das Kommando aus. Wenn -o angegeben wurde, wird die Ausgabe in das aktuelle Fenster gesendet, ansonsten wird sie lokal gezeigt";

/* nothing */
"EXECCONT, sends the process SIGCONT" = "EXECCONT, sendet das Signal SIGCONT";

/* nothing */
"EXECKILL [-9], kills a running exec in the current session. If -9 is given the process is SIGKILL'ed" = "EXECKILL [-9], killt einen laufenden exec in der aktuellen Sitzung. Wenn -9 angegeben wurde, wird der Prozess SIGKILLed";

/* nothing */
"EXECSTOP, sends the process SIGSTOP" = "EXECSTOP, sendet dem Prozess das Signal SIGSTOP";

/* nothing */
"EXECWRITE, sends data to the processes stdin" = "EXECWRITE, sendet Daten an den stdin des Prozesses";

/* nothing */
"FLUSHQ, flushes the current server's send queue" = "FLUSHQ, löscht die Sendewarteschlange des aktuellen Servers";

/* nothing */
"GATE <host> [<port>], proxies through a host, port defaults to 23" = "GATE <Host> [<Port>], verbindet durch einen Proxy, Standardport ist 23";

/* nothing */
"GHOST <nick> <password>, Kills a ghosted nickname" = "GHOST <Nick> <Passwort>, Trennt einen  verwaisten Nick";

/* nothing */
"HOP <nick>, gives chanhalf-op status to the nick (needs chanop)" = "HOP <Nick>, gibt Nick HalbOp-Status (Erfordert Op-Status)";

/* nothing */
"ID <password>, identifies yourself to nickserv" = "ID <Passwort>, identifiziert Dich beim NickServ";

/* nothing */
"IGNORE <mask> <types..> <options..>\n    mask - host mask to ignore, eg: *!*@*.aol.com\n    types - types of data to ignore, one or all of:\n            PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    options - NOSAVE, QUIET" = "IGNORE <Maske> <Typen> <Optionen>\n    Maske    - Hostmaske, die zu ignorieren ist, z.B.: *!*@*.aol.com\n    Typen    - Datentypen, die zu ignorieren sind, einer oder alle von:\n               PRIV, CHAN, NOTI, CTCP, DCC, INVI, ALL\n    Optionen - NOSAVE, QUIET";

/* nothing */
"INVITE <nick> [<channel>], invites someone to a channel, by default the current channel (needs chanop)" = "INVITE <Nick> [<Channel>], lädt jemanden in einen Channel ein, standardmäßig den aktuellen (Erfordert Op-Status)";

/* nothing */
"JOIN <channel>, joins the channel" = "JOIN <Channel>, betritt einen Channel";

/* nothing */
"KICK <nick>, kicks the nick from the current channel (needs chanop)" = "KICK <Nick>, kickt den Nick aus dem aktuellen Channel (Erfordert Op-Status)";

/* nothing */
"KICKBAN <nick>, bans then kicks the nick from the current channel (needs chanop)" = "KICKBAN <Nick>, bannt den Nick und kickt dann den Nick aus dem aktuellen Channel (Erfordert Op-Status)";

/* nothing */
"LAGCHECK, forces a new lag check" = "LAGCHECK, erzwingt eine neue Lag-Prüfung";

/* nothing */
"LASTLOG <string>, searches for a string in the buffer" = "LASTLOG <Zeichenkette>, sucht im Puffer nach einer Zeichenkette";

/* nothing */
"LOAD [-e] <file>, loads a plugin or script" = "LOAD [-e] <Datei>, lädt ein Plugin oder ein Skript";

/* nothing */
"MDEHOP, Mass deop's all chanhalf-ops in the current channel (needs chanop)" = "MDEHOP, Nimmt allen HalbOps im aktuellen Channel den HalbOp-Status (Erfordert Op-Status)";

/* nothing */
"MDEOP, Mass deop's all chanops in the current channel (needs chanop)" = "MDEOP, Nimmt allen Ops im aktuellen Channel den Op-Status (Erfordert Op-Status)";

/* nothing */
"ME <action>, sends the action to the current channel (actions are written in the 3rd person, like /me jumps)" = "ME <Aktion>, sendet die Aktion in den aktuellen Channel (Aktionen werden in der 3. Person geschrieben, wie /me springt)";

/* nothing */
"MKICK, Mass kicks everyone except you in the current channel (needs chanop)" = "MKICK, Kickt alle außer Dich im aktuellen Channel (Erfordert Op-Status)";

/* nothing */
"MOP, Mass op's all users in the current channel (needs chanop)" = "MOP, gibt allen Benutzern im aktuellen Channel Op (Erfordert Op-Status)";

/* nothing */
"MSG <nick> <message>, sends a private message" = "MSG <Nick> <Nachricht>, sendet eine private Nachricht";

/* nothing */
"NAMES, Lists the nicks on the current channel" = "NAMES, Listet die Nicks im aktuellen Channel auf";

/* nothing */
"NCTCP <nick> <message>, Sends a CTCP notice" = "NCTCP <Nick> <Nachricht>, Sendet eine CTCP-Notiz";

/* nothing */
"NEWSERVER [-noconnect] <hostname> [<port>]" = "NEWSERVER [-noconnect] <Hostname> [<Port>], verbindet mit einem Server in einem neuen Reiter";

/* nothing */
"NICK <nickname>, sets your nick" = "NICK <Nickname>, setzt Deinen Nick";

/* nothing */
"NOTICE <nick/channel> <message>, sends a notice. Notices are a type of message that should be auto reacted to" = "NOTICE <Nick/Channel> <Nachricht>, sendet eine Notiz. Notizen sind Nachrichten, auf die automatisch reagiert werden sollte";

/* nothing */
"NOTIFY [-n network1[,network2,...]] [<nick>], displays your notify list or adds someone to it" = "NOTIFY [-n network1[,network2,...]] [<nick>], zeigt Deine Benachrichtigungsliste oder fügt jemanden hinzu";

/* nothing */
"OP <nick>, gives chanop status to the nick (needs chanop)" = "OP <Nick>, gibt Nick Op-Status (Erfordert Op-Status)";

/* nothing */
"PART [<channel>] [<reason>], leaves the channel, by default the current one" = "PART [<Channel>] [<Grund>], verläßt den Channel, standardmäßig den aktuellen";

/* nothing */
"PING <nick | channel>, CTCP pings nick or channel" = "PING <Nick | Channel>, pingt den Nick oder Channel per CTCP an";

/* nothing */
"QUERY [-nofocus] <nick>, opens up a new privmsg window to someone" = "QUERY [-nofocus] <nick>, öffnet ein neues Dialogfenster mit jemandem";

/* nothing */
"QUIT [<reason>], disconnects from the current server" = "QUIT [<Grund>], trennt XChat vom aktuellen Server";

/* nothing */
"QUOTE <text>, sends the text in raw form to the server" = "QUOTE <Text>, sendet den Text im Rohformat an den Server";

/* nothing */
"RECONNECT [-ssl] [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [-ssl] [<Host>] [<Port>] [<Passwort>], Kann einfach als /RECONNECT aufgerufen werden um sich mit dem aktuellen Server wiederzuverbinden, oder als /RECONNECT ALL um sich mit allen aktiven Servern wiederzuverbinden";

/* nothing */
"RECONNECT [<host>] [<port>] [<password>], Can be called just as /RECONNECT to reconnect to the current server or with /RECONNECT ALL to reconnect to all the open servers" = "RECONNECT [<Host>] [<Port>] [<Passwort>], Kann einfach als /RECONNECT aufgerufen werden um sich mit dem aktuellen Server wiederzuverbinden, oder als /RECONNECT ALL um sich mit allen aktiven Servern wiederzuverbinden";

/* nothing */
"RECV <text>, send raw data to xchat, as if it was received from the irc server" = "RECV <Text>, sendet Rohdaten an XChat, als ob sie vom IRC-Server empfangen wurden";

/* nothing */
"SAY <text>, sends the text to the object in the current window" = "SAY <Text>, sendet den Text ans Ziel im aktuellen Fenster";

/* nothing */
"SEND <nick> [<file>]" = "SEND <Nick> [<Datei>]";

/* nothing */
"SERVCHAN [-ssl] <host> <port> <channel>, connects and joins a channel" = "SERVCHAN [-ssl] <Host> <Port> <Channel>, verbindet und betritt einen Channel";

/* nothing */
"SERVCHAN <host> <port> <channel>, connects and joins a channel" = "SERVCHAN <Host> <Port> <Channel>, verbindet und betritt einen Channel";

/* nothing */
"SERVER [-ssl] <host> [<port>] [<password>], connects to a server, the default port is 6667 for normal connections, and 9999 for ssl connections" = "SERVER [-ssl] <Host> [<Port>] [<Passwort>], verbindet mit einem Server, der Standard-Port ist 6667 für normale Verbindungen und 9999 für SSL-Verbindungen";

/* nothing */
"SERVER <host> [<port>] [<password>], connects to a server, the default port is 6667" = "SERVER <Host> [<Port>] [<Passwort>], verbindet mit einem Server, der Standard-Port ist 6667";

/* nothing */
"SET [-e] [-or] [-quiet] <variable> [<value>]" = "SET [-e] [-or] [-quiet] <Variable> [<Wert>], setzt eine Variable oder zeigt ihren Wert";

/* nothing */
"SETCURSOR [-|+]<position>" = "SETCURSOR [-|+]<Position>";

/* nothing */
"TOPIC [<topic>], sets the topic if one is given, else shows the current topic" = "TOPIC [<Thema>], setzt das Thema, wenn eins angegeben wurde, oder zeigt das aktuelle";

/* nothing */
"\nTRAY -f <timeout> <file1> [<file2>] Blink tray between two icons.\nTRAY -f <filename>                  Set tray to a fixed icon.\nTRAY -i <number>                    Blink tray with an internal icon.\nTRAY -t <text>                      Set the tray tooltip.\nTRAY -b <title> <text>              Set the tray balloon." = "\nTRAY -f <Zeitüberschreitung> <Datei1> [<Datei2>] Wechselt im Benachrichtigungsbereich zwischen zwei Symbolen.\nTRAY -f <Dateiname>                  Setzt Benachrichtigungssysmbol auf ein festes Symbol.\nTRAY -i <Nummer>                    Blnkt im Benachrichtigungsbereich mit einem internen Symbol.\nTRAY -t <Text>                      Setzt den Tooltip für den Benachrichtigungsbereich.\nTRAY -b <Titel> <Text>              Setzt den Ballontext für den Benachrichtigungsbereich.";

/* nothing */
"UNBAN <mask> [<mask>...], unbans the specified masks." = "UNBAN <Maske> [<Maske>...], entfernt den Bann für eine spezielle Hostmaske";

/* nothing */
"UNIGNORE <mask> [QUIET]" = "UNIGNORE <Maske> [QUIET], hört auf, die angegebene Hostmaske zu ignorieren";

/* nothing */
"UNLOAD <name>, unloads a plugin or script" = "UNLOAD <Name>, entfernt ein Plugin oder Skript";

/* nothing */
"URL <url>, opens a URL in your browser" = "URL <url>, öffnet einen URL in Deinem Browser";

/* nothing */
"USELECT [-a] [-s] <nick1> <nick2> etc, highlights nick(s) in channel userlist" = "USELECT [-a] [-s] <Nick1> <Nick2> ... <Nickn>, markiert Nick(s) in der Channel-Benutzerliste";

/* nothing */
"VOICE <nick>, gives voice status to someone (needs chanop)" = "VOICE <Nick>, gibt jemandem Voice-Status (Erfordert Op-Status)";

/* nothing */
"WALLCHAN <message>, writes the message to all channels" = "WALLCHAN <Nachricht>, schreibt eine Nachricht in alle Channels";

/* nothing */
"WALLCHOP <message>, sends the message to all chanops on the current channel" = "WALLCHOP <Nachricht>, sendet eine Nachricht an alle Ops im aktuellen Channel";

/* nothing */
"Usage: %s\n" = "Benutzung: %s\n";

/* nothing */
"\nNo help available on that command.\n" = "\nKeine Hilfe für dieses Kommando verfügbar.\n";

/* nothing */
"No such command.\n" = "Kein solches Kommando.\n";

/* nothing */
"Bad arguments for user command.\n" = "Ungültige Argumente für das Benutzerkommando.\n";

/* nothing */
"Too many recursive usercommands, aborting." = "Zu viele rekursive Benutzerkommandos - Abbruch.";

/* nothing */
"Unknown Command. Try /help\n" = "Unbekanntes Kommando. Versuche /help\n";

/* nothing */
"No xchat_plugin_init symbol; is this really an xchat plugin?" = "Kein xchat_plugin_init Symbol; ist dies wirklich ein XChat-Plugin?";

/* nothing */
"Are you sure this is a SSL capable server and port?\n" = "Bist Du sicher, daß dies ein SSL-fähiger Server und Port ist?\n";

/* nothing */
"Cannot resolve hostname %s\nCheck your IP Settings!\n" = "Kann Hostname %s nicht auflösen\nPrüfe Deine IP-Einstellungen!\n";

/* nothing */
"Proxy traversal failed.\n" = "Durchlaufen der Proxies gescheitert.\n";

/* nothing */
"Cycling to next server in %s...\n" = "Springe zum nächsten Server in %s...\n";

/* nothing */
"Warning: \"%s\" character set is unknown. No conversion will be applied for network %s." = "Warnung: Zeichensatz \"%s\" ist unbekannt. Es wird keine Konvertierung für Netzwerk %s vorgenommen.";

/* nothing */
"%C22*%O$t$1 added to notify list." = "%C22*%O$t$1 zur Benachrichtigungsliste hinzugefügt.";

/* nothing */
"%C22*%O$t$1 Banlist:%C19 $4%C20 $2%C21 $3" = "%C22*%O$t$1 Bannliste:%C19 $4%C20 $2%C21 $3";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(You are banned)." = "%C22*%O$tKann%C26 %B$1%O$t nicht betreten %O(Du bist gebannt).";

/* nothing */
"%C22*%O$t$1 is now known as $2" = "%C22*%O$t$1 ist jetzt bekannt als $2";

/* nothing */
"%C22*%O$t$1 sets ban on $2" = "%C22*%O$t$1 setzt einen Bann auf $2";

/* nothing */
"%C22*%O$tChannel $1 created on $2" = "%C22*%O$tChannel $1 erzeugt am $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel half-operator status from%C26 $2" = "%C22*%O$t%C26$1%O entfernt Halb-Op-Status bei%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes channel operator status from%C26 $2" = "%C22*%O$t%C26$1%O entfernt Op-Status bei%C26 $2";

/* nothing */
"%C22*%O$t%C26$1%O removes voice from%C26 $2" = "%C22*%O$t%C26$1%O entfernt Voice-Status bei%C26 $2";

/* nothing */
"%C22*%O$t$1 sets exempt on $2" = "%C22*%O$t$1 setzt Ausnahme auf $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel half-operator status to%C26 $2" = "%C22*%O$t%C26$1%O gibt Halb-Op-Status an%C26 $2";

/* nothing */
"%C22*%O$t$1 sets invite on $2" = "%C22*%O$t$1 setzt Einladung für $2";

/* nothing */
"%UChannel          Users   Topic" = "%UChannel          Nutzer  Thema%O";

/* nothing */
"%C22*%O$t$1 sets mode $2$3 $4" = "%C22*%O$t$1 setzt Modus $2$3 $4";

/* nothing */
"%C22*%O$t%C22Channel $1 modes: $2" = "%C22*%O$t%C22Channel $1 Modi: $2";

/* nothing */
"%C22*%O$t%C26$1%O gives channel operator status to%C26 $2" = "%C22*%O$t%C26$1%O gibt Op-Status an%C26 $2";

/* nothing */
"%C22*%O$t$1 removes exempt on $2" = "%C22*%O$t$1 entfernt Ausnahme von $2";

/* nothing */
"%C22*%O$t$1 removes invite on $2" = "%C22*%O$t$1 entfernt Einladung für $2";

/* nothing */
"%C22*%O$t$1 removes channel keyword" = "%C22*%O$t$1 entfernt das Channel-Schlüsselwort";

/* nothing */
"%C22*%O$t$1 removes user limit" = "%C22*%O$t$1 entfernt die Benutzerobergrenze";

/* nothing */
"%C22*%O$t$1 sets channel keyword to $2" = "%C22*%O$t$1 setzt das Channel-Schlüsselwort auf $2";

/* nothing */
"%C22*%O$t$1 sets channel limit to $2" = "%C22*%O$t$1 setzt die Benutzerobergrenze auf $2";

/* nothing */
"%C22*%O$t$1 removes ban on $2" = "%C22*%O$t$1 entfernt den Bann auf $2";

/* nothing */
"%C22*%O$t%C26$1%O gives voice to%C26 $2" = "%C22*%O$t%C26$1%O gibt Voice-Status an%C26 $2";

/* nothing */
"%C22*%O$t%C22Connected. Now logging in..." = "%C22*%O$t%C22Verbunden. Anmeldevorgang läuft...";

/* nothing */
"%C22*%O$t%C22Connecting to $1 ($2) port $3%O..." = "%C22*%O$t%C22Verbinde mit $1 ($2) Port $3%O...";

/* nothing */
"%C21*%O$t%C21Connection failed. Error: $1" = "%C21*%O$t%C21Verbindung gescheitert. Fehler: $1";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2" = "%C22*%O$tCTCP $1 von $2 empfangen";

/* nothing */
"%C22*%O$tReceived a CTCP $1 from $2 (to $3)" = "%C22*%O$tCTCP $1 von $2 empfangen (An $3)";

/* nothing */
"%C19>%O$1%C19<%O$tCTCP $2" = "%C19>%O$1%C19<%O$tCTCP $2";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2" = "%C22*%O$tCTCP-Sound $1 von $2 empfangen";

/* nothing */
"%C22*%O$tReceived a CTCP Sound $1 from $2 (to $3)" = "%C22*%O$tCTCP Sound $1 empfangen von $2 (an $3)";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O aborted." = "%C22*%O$tDCC CHAT mit %C26$1%O abgebrochen.";

/* nothing */
"%C22*%O$tDCC CHAT connection established to %C26$1 %C30[%O$2%C30]" = "%C22*%O$tDCC-CHAT-Verbindung mit %C26$1 %C30[%O$2%C30]%O aufgebaut%O";

/* nothing */
"%C22*%O$tDCC CHAT to %C26$1%O lost ($4)." = "%C22*%O$tDCC CHAT mit %C26$1%O verloren. ($4).";

/* nothing */
"%C22*%O$tReceived a DCC CHAT offer from $1" = "%C22*%O$tDCC-CHAT-Angebot von $1 empfangen";

/* nothing */
"%C22*%O$tOffering DCC CHAT to $1" = "%C22*%O$tDCC-CHAT an $1 angeboten";

/* nothing */
"%C22*%O$tAlready offering CHAT to $1" = "%C22*%O$tBiete $1 bereits einen DCC-CHAT an";

/* nothing */
"%C22*%O$tDCC $1 connect attempt to%C26 $2%O failed (err=$3)." = "%C22*%O$tDCC $1 Verbindung mit%C26 $2%O gescheitert (Fehler=$3).";

/* nothing */
"%C22*%O$tReceived '$1%O' from $2" = "%C22*%O$t '$1%O' von $2 empfangen";

/* nothing */
"%C24,18 Type  To/From    Status  Size    Pos     File         " = "%C24,18 Typ   Zu/Von     Status  Größe   Pos     Datei";

/* nothing */
"%C22*%O$tReceived a malformed DCC request from %C26$1%O.%010%C22*%O$tContents of packet: $2" = "%C22*%O$tFehlformatierte DCC Anforderung von %C26$1%O.%010%C22*%O$tInhalt des Pakets: $2";

/* nothing */
"%C22*%O$tOffering%C26 $1%O to%C26 $2" = "%C22*%O$tBiete%C26 $2%O %C26 $1 %O$tan";

/* nothing */
"%C22*%O$tNo such DCC offer." = "%C22*%O$tKein solches DCC-Angebot.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC RECV%C26 $2%O von%C26 $1%O abgebrochen.";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O complete %C30[%C26$4%O cps%C30]%O." = "%C22*%O$tDCC RECV%C26 $1%O von%C26 $3%O vollständig %C30[%C26$4%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC RECV connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC RECV Verbindung aufgebaut mit%C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC RECV%C26 $1%O from%C26 $3%O failed ($4)." = "%C22*%O$tDCC RECV%C26 $1%O von%C26 $3%O gescheitert. ($4).";

/* nothing */
"%C22*%O$tDCC RECV: Cannot open $1 for writing ($2)." = "%C22*%O$tDCC RECV: Kann $1 nicht schreiben ($2).";

/* nothing */
"%C22*%O$tThe file%C26 $1%C already exists, saving it as%C26 $2%O instead." = "%C22*%O$tDie Datei%C26 $1%C existiert bereits, speichere stattdessen als%C26 $2%O.";

/* nothing */
"%C22*%O$t%C26$1 %Ohas requested to resume%C26 $2 %Cfrom%C26 $3%C." = "%C22*%O$t%C26$1 %Ohat angefordert,%C26 $2 %Cvon%C26 $3%C an fortzusetzen.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $2%O to%C26 $1%O aborted." = "%C22*%O$tDCC SEND%C26 $2%O an%C26 $1%O abgebrochen.";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O complete %C30[%C26$3%O cps%C30]%O." = "%C22*%O$tDCC SEND%C26 $1%O an%C26 $2%O vollständig %C30[%C26$3%O cps%C30]%O.";

/* nothing */
"%C22*%O$tDCC SEND connection established to%C26 $1 %C30[%O$2%C30]" = "%C22*%O$tDCC SEND Verbindung aufgebaut mit%C26 $1 %C30[%O$2%C30]";

/* nothing */
"%C22*%O$tDCC SEND%C26 $1%O to%C26 $2%O failed. $3" = "%C22*%O$tDCC SEND%C26 $1%O an%C26 $2%O gescheitert. $3";

/* nothing */
"%C22*%O$t%C26$1 %Ohas offered%C26 $2 %O(%C26$3 %Obytes)" = "%C22*%O$t%C26$1 %Ohat uns%C26 $2 %Oangeboten (%C26$3 %Obytes)";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Cstalled - aborting." = "%C22*%O$tDCC $1%C26 $2 %Oan%C26 $3 %Chängt - Abbruch.";

/* nothing */
"%C22*%O$tDCC $1%C26 $2 %Oto%C26 $3 %Otimed out - aborting." = "%C22*%O$tDCC $1%C26 $2 %Oan%C26 $3%O: Zeitüberschreitung - Abbruch.";

/* nothing */
"%C22*%O$t$1 deleted from notify list." = "%C22*%O$t$1 von der Benachrichtigungsliste gelöscht.";

/* nothing */
"%C22*%O$tDisconnected ($1)." = "%C22*%O$tGetrennt ($1).";

/* nothing */
"%C22*%O$tFound your IP: [$1]" = "%C22*%O$tHabe Deine IP gefunden: [$1]";

/* nothing */
"%O%C26$1%O added to ignore list." = "%O%C26$1%O wird jetzt ignoriert.";

/* nothing */
"Ignore on %C26$1%O changed." = "Ignorierung von %C26$1%O geändert.";

/* nothing */
"%C24,18                                                              " = "%C24,18                                                              ";

/* nothing */
"%C24,18 Hostmask                  PRIV NOTI CHAN CTCP DCC  INVI UNIG " = "%C24,18 Hostmaske                 DIAL NOTI CHAN CTCP DCC  EINL UNIG ";

/* nothing */
"%O%C26$1%O removed from ignore list." = "%O%C26$1%O wird nicht mehr ignoriert.";

/* nothing */
"  Ignore list is empty." = "  Niemand wird ignoriert.";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Channel is invite only)." = "%C22*%O$tKann%C26 %B$1 %O$tnicht betreten %O(Channel ist nur auf Einladung zu betreten).";

/* nothing */
"%C22*%O$tYou have been invited to%C26 $1%O by%C26 $2%C (%C26$3%C)" = "%C22*%O$tDu wurdest von%C26 $2%C nach %C26 $1%O eingeladen (%C26$3%C)";

/* nothing */
"%C19*%O$t%C19%B$1 %B($3) has joined $2" = "%C19*%O$t%C19%B$1 %B($3) hat $2 betreten";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(Requires keyword)." = "%C22*%O$tKann%C26 %B$1 %Onicht betreten (Erfordert ein Schlüsselwort).";

/* nothing */
"%C21*%O$t%C21$1 has kicked $2 from $3 ($4%O%C21)" = "%C21*%O$t%C21$1 hat $2 aus $3 gekickt ($4%O%C21)";

/* nothing */
"%C22*%O$tYou have been killed by $1 ($2%O%C22)" = "%C22*%O$tDu bist von $1 gekillt worden ($2%O%C22)";

/* nothing */
"%C22*%O$t%C22MOTD Skipped." = "%C22*%O$t%C22MOTD übersprungen.";

/* nothing */
"%C22*%O$t$1 already in use. Retrying with $2..." = "%C22*%O$t$1 bereits in Benutzung. Erneuter Versuch mit $2...";

/* nothing */
"%C22*%O$tNickname already in use. Use /NICK to try another." = "%C22*%O$tNickname bereits in Benutzung, benutze /NICK um einen anderen zu probieren.";

/* nothing */
"%C22*%O$tNo such DCC." = "%C22*%O$tKein solcher DCC.";

/* nothing */
"%C22*%O$tNo process is currently running" = "%C22*%O$tKein solcher Prozess läuft derzeit";

/* nothing */
"$tNotify list is empty." = "$tDie Benachrichtigungsliste ist leer.";

/* nothing */
"%C24,18 %B  Notify List                           " = "%C24,18 %B  Benachrichtigungsliste        ";

/* nothing */
"%C22*%O$t$1 users in notify list." = "%C22*%O$t$1 Nutzer in der Benachrichtigungsliste.";

/* nothing */
"%C22*%O$tNotify: $1 is offline ($3)." = "%C22*%O$tBenachrichtigung: $1 ist offline ($3).";

/* nothing */
"%C22*%O$tNotify: $1 is online ($3)." = "%C22*%O$tBenachrichtigung: $1 ist online ($3).";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3" = "%C23*%O$t%C23$1 (%O%C23$2) hat $3 verlassen";

/* nothing */
"%C23*%O$t%C23$1 (%O%C23$2) has left $3 (%O%C23%B%B$4%O%C23)" = "%C23*%O$t%C23$1 (%O%C23$2) hat $3 verlassen (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tPing reply from $1: $2 second(s)" = "%C22*%O$tPing-Antwort von $1: $2 Sekunde(n)";

/* nothing */
"%C22*%O$tNo ping reply for $1 seconds, disconnecting." = "%C22*%O$tKeine Ping-Antwort seit $1 Sekunden, trenne.";

/* nothing */
"%C22*%O$tA process is already running" = "%C22*%O$tEin Prozess läuft bereits";

/* nothing */
"%C23*%O$t%C23$1 has quit (%O%C23%B%B$2%O%C23)" = "%C23*%O$t%C23$1 hat die Verbindung getrennt (%O%C23%B%B$2%O%C23)";

/* nothing */
"%C22*%O$t$1 sets modes%B %C30[%O$2%B%C30]" = "%C22*%O$t$1 setzt die Modi%B %C30[%O$2%B%C30]";

/* nothing */
"%C28-%C29$1/Wallops%C28-%O$t$2" = "%C28-%C29$1/Wallops%C28-%O$t$2";

/* nothing */
"%C22*%O$tLooking up IP number for%C26 $1%O..." = "%C22*%O$tSuche nach IP-Nummer für%C26 $1%O...";

/* nothing */
"%C22*%O$t%C22Connected." = "%C22*%O$t%C22Verbunden.";

/* nothing */
"%C22*%O$t%C22Looking up $1" = "%C22*%O$t%C22Suche nach $1";

/* nothing */
"%C22*%O$tStopped previous connection attempt (pid=$1)" = "%C22*%O$tVorhergehender Verbindungsversuch (PID=$1) abgebrochen";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29is: $2" = "%C29*%O$t%C29Das Thema für $1%C %C29ist: $2";

/* nothing */
"%C22*%O$t$1 has changed the topic to: $2" = "%C22*%O$t$1 hat das Thema geändert zu: $2";

/* nothing */
"%C29*%O$t%C29Topic for $1%C %C29set by $2%C %C29at $3" = "%C29*%O$t%C29Das Thema für $1%C %C29wurde gesetzt durch $2%C %C29um $3";

/* nothing */
"%C22*%O$tUnknown host. Maybe you misspelled it?" = "%C22*%O$tUnbekannter Host. Vielleicht hast Du ihn falsch geschrieben?";

/* nothing */
"%C22*%O$tCannot join%C26 %B$1 %O(User limit reached)." = "%C22*%O$tKann%C26 %B$1 %Onicht betreten (Benutzerobergrenze erreicht).";

/* nothing */
"%C22*%O$t%C26Users on $1:%C $2" = "%C22*%O$t%C26Benutzer in $1:%C $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %O$2%C27 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Cis away %C30(%O$2%O%C30)" = "%C22*%O$t%C28[%O$1%C28] %Cist abwesend %C30(%O$2%O%C30)";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O $2" = "%C22*%O$t%C28[%O$1%C28]%O $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %OEnd of WHOIS list." = "%C22*%O$t%C28[%O$1%C28] %OEnde der WHOIS-Liste.";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2" = "%C22*%O$t%C28[%O$1%C28]%O untätig%C26 $2";

/* nothing */
"%C22*%O$t%C28[%O$1%C28]%O idle%C26 $2%O, signon:%C26 $3" = "%C22*%O$t%C28[%O$1%C28]%O untätig%C26 $2%O, Online seit:%C26 $3";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4" = "%C22*%O$t%C28[%O$1%C28] %C30(%O$2@$3%C30)%O: $4";

/* nothing */
"%C22*%O$t%C28[%O$1%C28] %Oreal user@host%C27 $2%O, real IP%C27 $3" = "%C22*%O$t%C28[%O$1%C28] %Owahrer Nutzer@Host%C27 $2%O, wahre IP%C27 $3";

/* nothing */
"%C19*%O$t%C19Now talking on $2" = "%C19*%O$t%C19Du sprichst jetzt in $2";

/* nothing */
"%C23*$tYou have been kicked from $2 by $3 ($4%O%C23)" = "%C23*$tDu wurdest durch $3 aus $2 gekickt ($4%O%C23)";

/* nothing */
"%C23*$tYou have left channel $3" = "%C23*$tDu hast Channel $3 verlassen";

/* nothing */
"%C23*$tYou have left channel $3 (%O%C23%B%B$4%O%C23)" = "%C23*$tDu hast Channel $3 verlassen (%O%C23%B%B$4%O%C23)";

/* nothing */
"%C22*%O$tYou've invited%C26 $1%O to%C26 $2%O (%C26$3%O)" = "%C22*%O$tDu hast %C26 $1%O nach%C26 $2%O$t eingeladen %O(%C26$3%O)";

/* nothing */
"%C22*%O$tYou are now known as $2" = "%C22*%O$tDu bist jetzt bekannt als $2";

/* nothing */
"Loaded log from" = "Logbuch geladen von";

/* nothing */
"**** ENDING LOGGING AT %s\n" = "**** BEENDE LOGBUCH UM %s\n";

/* nothing */
"**** BEGIN LOGGING AT %s\n" = "**** BEGINNE LOGBUCH UM %s\n";

/* nothing */
"* Can't open log file(s) for writing. Check the\n  permissions on %s/xchatlogs" = "* Kann Logbuchdatei(en) nicht zum Schreiben öffnen. Prüfe\n  die Berechtigungen von %s/xchatlogs";

/* nothing */
"Left message" = "Linke Nachricht";

/* nothing */
"Right message" = "Rechte Nachricht";

/* nothing */
"The nick of the joining person" = "Der Nick der Person, die den Channel betritt";

/* nothing */
"The channel being joined" = "Der Channel, der betreten wird";

/* nothing */
"The host of the person" = "Die Hostmask der Person";

/* nothing */
"Nickname" = "Nickname";

/* nothing */
"The action" = "Die Aktion";

/* nothing */
"Mode char" = "Moduszeichen";

/* nothing */
"The text" = "Der Text";

/* nothing */
"Identified text" = "Identifierter Text";

/* nothing */
"The message" = "Die Nachricht";

/* nothing */
"Old nickname" = "Alter Nickname";

/* nothing */
"New nickname" = "Neuer Nickname";

/* nothing */
"Nick of person who changed the topic" = "Nick der Person, die das Thema geändert hat";

/* nothing */
"Topic" = "Thema";

/* nothing */
"Channel" = "Channel";

/* nothing */
"The nickname of the kicker" = "Der Nickname des Kickenden";

/* nothing */
"The person being kicked" = "Die Person, die gekickt wird";

/* nothing */
"The channel" = "Der Channel";

/* nothing */
"The reason" = "Der Grund";

/* nothing */
"The nick of the person leaving" = "Der Nick der Person, die den Channel verläßt";

/* nothing */
"The time" = "Die Zeit";

/* nothing */
"The creator" = "Der Erzeuger";

/* nothing */
"Nick" = "Nick";

/* nothing */
"Reason" = "Grund";

/* nothing */
"Host" = "Host";

/* nothing */
"Who it's from" = "Von wem es ist";

/* nothing */
"The time in x.x format (see below)" = "Die Zeit im x.x-Format (siehe unten)";

/* nothing */
"The Channel it's going to" = "Der Channel an den es geht";

/* nothing */
"The sound" = "Der Klang";

/* nothing */
"The nick of the person" = "Der Nick der Person";

/* nothing */
"The CTCP event" = "Das CTCP-Ereignis";

/* nothing */
"The nick of the person who set the key" = "Der Nick der Person, die den Schlüssel gesetzt hat";

/* nothing */
"The key" = "Der Schlüssel";

/* nothing */
"The nick of the person who set the limit" = "Der Nick der Person, die das Limit gesetzt hat";

/* nothing */
"The limit" = "Das Limit";

/* nothing */
"The nick of the person who did the op'ing" = "Der Nick der Person, die Op-Status erteilte";

/* nothing */
"The nick of the person who has been op'ed" = "Der Nick der Person, die Op-Status erhielt";

/* nothing */
"The nick of the person who has been halfop'ed" = "Der Nick der Person, die HalfOp-Status erhielt";

/* nothing */
"The nick of the person who did the halfop'ing" = "Der Nick der Person, die HalfOp-Status erteilte";

/* nothing */
"The nick of the person who did the voice'ing" = "Der Nick der Person, die Voice erteilte";

/* nothing */
"The nick of the person who has been voice'ed" = "Der Nick der Person, die Voice erhielt";

/* nothing */
"The nick of the person who did the banning" = "Der Nick der Person, die bannte";

/* nothing */
"The ban mask" = "Die Bannmaske";

/* nothing */
"The nick who removed the key" = "Der Nick, der den Schlüssel entfernte";

/* nothing */
"The nick who removed the limit" = "Der Nick, der das Limit entfernte";

/* nothing */
"The nick of the person of did the deop'ing" = "Der Nick der Person, die Op nahm";

/* nothing */
"The nick of the person who has been deop'ed" = "Der Nick der Person, die Op abgenommen bekam";

/* nothing */
"The nick of the person of did the dehalfop'ing" = "Der Nick der Person, die HalfOp nahm";

/* nothing */
"The nick of the person who has been dehalfop'ed" = "Der Nick der Person, die HalfOp abgenommen bekam";

/* nothing */
"The nick of the person of did the devoice'ing" = "Der Nick der Person, die Voice nahm";

/* nothing */
"The nick of the person who has been devoice'ed" = "Der Nick der Person, die Voice abgenommen bekam";

/* nothing */
"The nick of the person of did the unban'ing" = "Der Nick der Person, die den Bann entfernte";

/* nothing */
"The nick of the person who did the exempt" = "Der Nick der Person, die die Ausnahme setzte";

/* nothing */
"The exempt mask" = "Die Ausnahme-Maske";

/* nothing */
"The nick of the person removed the exempt" = "Der Nick der Person, die die Ausnahme entfernte";

/* nothing */
"The nick of the person who did the invite" = "Der Nick der Person, die die Einladung aussprach";

/* nothing */
"The invite mask" = "Die Einladungs-Maske";

/* nothing */
"The nick of the person removed the invite" = "Der Nick der Person, die die Einladung zurücknahm";

/* nothing */
"The nick of the person setting the mode" = "Der Nick der Person, die den Modus setzte";

/* nothing */
"The mode's sign (+/-)" = "Die Moduszeichen (+/-)";

/* nothing */
"The mode letter" = "Der Modusbuchstabe";

/* nothing */
"The channel it's being set on" = "Der Channel, der eingestellt wird";

/* nothing */
"Username" = "Benutzername";

/* nothing */
"Full name" = "Voller Name";

/* nothing */
"Channel Membership/\"is an IRC operator\"" = "Channelinformation/\"ist ein IRC-Operator\"";

/* nothing */
"Server Information" = "Server-Information";

/* nothing */
"Idle time" = "Untätig";

/* nothing */
"Signon time" = "Zeitpunkt der Einwahl";

/* nothing */
"Away reason" = "Abwesenheitsgrund";

/* nothing */
"Message" = "Nachricht";

/* nothing */
"Account" = "Konto";

/* nothing */
"Real user@host" = "Echter Benutzer@Host";

/* nothing */
"Real IP" = "Echte IP";

/* nothing */
"Channel Name" = "Channel-Name";

/* nothing */
"Text" = "Text";

/* nothing */
"Server Name" = "Server-Name";

/* nothing */
"Nick of person who invited you" = "Nick der Person, die Dich einlud";

/* nothing */
"Users" = "Benutzer";

/* nothing */
"Nickname in use" = "Nickname in Benutzung";

/* nothing */
"Nick being tried" = "Nick wird versucht";

/* nothing */
"IP" = "IP";

/* nothing */
"Port" = "Port";

/* nothing */
"Network" = "Netzwerk";

/* nothing */
"Modes string" = "Modusfolge";

/* nothing */
"IP address" = "IP-Adresse";

/* nothing */
"DCC Type" = "DCC-Typ";

/* nothing */
"Filename" = "Dateiname";

/* nothing */
"Destination filename" = "Zieldateiname";

/* nothing */
"CPS" = "CPS";

/* nothing */
"Pathname" = "Pfadname";

/* nothing */
"Position" = "Position";

/* nothing */
"Size" = "Größe";

/* nothing */
"DCC String" = "DCC Zeichenfolge";

/* nothing */
"Number of notify items" = "Anzahl der Notify-Einträge";

/* nothing */
"Old Filename" = "Alter Dateiname";

/* nothing */
"New Filename" = "Neuer Dateiname";

/* nothing */
"Receiver" = "Empfänger";

/* nothing */
"Hostmask" = "Hostmaske";

/* nothing */
"Hostname" = "Hostname";

/* nothing */
"The Packet" = "Das Paket";

/* nothing */
"Seconds" = "Sekunden";

/* nothing */
"Nick of person who have been invited" = "Nick der Person, die eingeladen wurde";

/* nothing */
"Banmask" = "Bann-Maske";

/* nothing */
"Who set the ban" = "Wer setzte den Bann";

/* nothing */
"Ban time" = "Bannzeit";

/* nothing */
"Error parsing event %s.\nLoading default." = "Fehler beim Abarbeiten von Ereignis %s.\nLade Standard";

/* nothing */
"Cannot read sound file:\n%s" = "Kann diese Sounddatei nicht lesen:\n%s";

/* nothing */
"Remote host closed socket" = "Gegenseite hat den Socket geschlossen";

/* nothing */
"Connection refused" = "Verbindung verweigert";

/* nothing */
"No route to host" = "Keine Route zum Host";

/* nothing */
"Connection timed out" = "Verbindung wegen Zeitüberschreitung geschlossen";

/* nothing */
"Cannot assign that address" = "Kann diese Adresse nicht zuteilen";

/* nothing */
"Connection reset by peer" = "Verbindung von der Gegenseite zurückgesetzt";

/* nothing */
"Ascension Island" = "Himmelfahrtsinsel";

/* nothing */
"Andorra" = "Andorra";

/* nothing */
"United Arab Emirates" = "Vereinigte Arabische Emirate";

/* nothing */
"Afghanistan" = "Afghanistan";

/* nothing */
"Antigua and Barbuda" = "Antigua und Barbuda";

/* nothing */
"Anguilla" = "Anguilla";

/* nothing */
"Albania" = "Albanien";

/* nothing */
"Armenia" = "Armenien";

/* nothing */
"Netherlands Antilles" = "Niederländische Antillen";

/* nothing */
"Angola" = "Angola";

/* nothing */
"Antarctica" = "Antarktis";

/* nothing */
"Argentina" = "Argentinien";

/* nothing */
"Reverse DNS" = "Reverse DNS";

/* nothing */
"American Samoa" = "Amerikanisch Samoa";

/* nothing */
"Austria" = "Österreich";

/* nothing */
"Nato Fiel" = "NATO";

/* nothing */
"Australia" = "Australien";

/* nothing */
"Aruba" = "Aruba";

/* nothing */
"Aland Islands" = "Åland-Inseln";

/* nothing */
"Azerbaijan" = "Aserbaidschan";

/* nothing */
"Bosnia and Herzegovina" = "Bosnien und Herzegowina";

/* nothing */
"Barbados" = "Barbados";

/* nothing */
"Bangladesh" = "Bangladesch";

/* nothing */
"Belgium" = "Belgien";

/* nothing */
"Burkina Faso" = "Burkina Faso";

/* nothing */
"Bulgaria" = "Bulgarien";

/* nothing */
"Bahrain" = "Bahrain";

/* nothing */
"Burundi" = "Burundi";

/* nothing */
"Businesses" = "Geschäftsdomain";

/* nothing */
"Benin" = "Benin";

/* nothing */
"Bermuda" = "Bermuda";

/* nothing */
"Brunei Darussalam" = "Brunei Darussalam";

/* nothing */
"Bolivia" = "Bolivien";

/* nothing */
"Brazil" = "Brasilien";

/* nothing */
"Bahamas" = "Bahamas";

/* nothing */
"Bhutan" = "Bhutan";

/* nothing */
"Bouvet Island" = "Bouvet-Insel";

/* nothing */
"Botswana" = "Botsuana";

/* nothing */
"Belarus" = "Belarus (Weißrussland)";

/* nothing */
"Belize" = "Belize";

/* nothing */
"Canada" = "Kanada";

/* nothing */
"Cocos Islands" = "Kokos-Inseln";

/* nothing */
"Democratic Republic of Congo" = "Demokratische Republik Kongo";

/* nothing */
"Central African Republic" = "Zentralafrikanische Republik";

/* nothing */
"Congo" = "Kongo";

/* nothing */
"Switzerland" = "Schweiz";

/* nothing */
"Cote d'Ivoire" = "Côte d'Ivoire";

/* nothing */
"Cook Islands" = "Cook-Inseln";

/* nothing */
"Chile" = "Chile";

/* nothing */
"Cameroon" = "Kamerun";

/* nothing */
"China" = "China";

/* nothing */
"Colombia" = "Kolumbien";

/* nothing */
"Internic Commercial" = "Internic geschäftlich";

/* nothing */
"Costa Rica" = "Costa Rica";

/* nothing */
"Serbia and Montenegro" = "Serbien und Montenegro";

/* nothing */
"Cuba" = "Kuba";

/* nothing */
"Cape Verde" = "Kap Verde";

/* nothing */
"Christmas Island" = "Weihnachtsinsel";

/* nothing */
"Cyprus" = "Zypern";

/* nothing */
"Czech Republic" = "Tschechische Republik";

/* nothing */
"Germany" = "Bundesrepublik Deutschland";

/* nothing */
"Djibouti" = "Dschibuti";

/* nothing */
"Denmark" = "Dänemark";

/* nothing */
"Dominica" = "Dominica";

/* nothing */
"Dominican Republic" = "Dominikanische Republik";

/* nothing */
"Algeria" = "Algerien";

/* nothing */
"Ecuador" = "Ecuador";

/* nothing */
"Educational Institution" = "Bildungseinrichtung";

/* nothing */
"Estonia" = "Estland";

/* nothing */
"Egypt" = "Arabische Republik Ägypten";

/* nothing */
"Western Sahara" = "Westliche Sahara";

/* nothing */
"Eritrea" = "Eritrea";

/* nothing */
"Spain" = "Spanien";

/* nothing */
"Ethiopia" = "Äthiopien";

/* nothing */
"European Union" = "Europäische Union";

/* nothing */
"Finland" = "Finnland";

/* nothing */
"Fiji" = "Fidschi";

/* nothing */
"Falkland Islands" = "Falkland-Inseln";

/* nothing */
"Micronesia" = "Mikronesien";

/* nothing */
"Faroe Islands" = "Färör-Inseln";

/* nothing */
"France" = "Frankreich";

/* nothing */
"Gabon" = "Gabun";

/* nothing */
"Great Britain" = "Großbritannien";

/* nothing */
"Grenada" = "Grenada";

/* nothing */
"Georgia" = "Georgien";

/* nothing */
"French Guiana" = "Französisch Guyana";

/* nothing */
"British Channel Isles" = "Britische Kanalinseln";

/* nothing */
"Ghana" = "Ghana";

/* nothing */
"Gibraltar" = "Gibraltar";

/* nothing */
"Greenland" = "Grönland";

/* nothing */
"Gambia" = "Gambia";

/* nothing */
"Guinea" = "Guinea";

/* nothing */
"Government" = "Amerikanische Regierung";

/* nothing */
"Guadeloupe" = "Guadeloupe";

/* nothing */
"Equatorial Guinea" = "Äquatorial-Guinea";

/* nothing */
"Greece" = "Griechenland";

/* nothing */
"S. Georgia and S. Sandwich Isles" = "S. Georgia- und S. Sandwich-Inseln";

/* nothing */
"Guatemala" = "Guatemala";

/* nothing */
"Guam" = "Guam";

/* nothing */
"Guinea-Bissau" = "Guinea-Bissau";

/* nothing */
"Guyana" = "Guyana";

/* nothing */
"Hong Kong" = "Hong Kong";

/* nothing */
"Heard and McDonald Islands" = "Heard- und McDonald-Inseln";

/* nothing */
"Honduras" = "Honduras";

/* nothing */
"Croatia" = "Kroatien";

/* nothing */
"Haiti" = "Haiti";

/* nothing */
"Hungary" = "Ungarn";

/* nothing */
"Indonesia" = "Indonesien";

/* nothing */
"Ireland" = "Irland";

/* nothing */
"Israel" = "Israel";

/* nothing */
"Isle of Man" = "Isle of Man";

/* nothing */
"India" = "Indien";

/* nothing */
"Informational" = "Informative Domain";

/* nothing */
"International" = "International";

/* nothing */
"British Indian Ocean Territory" = "Britische Gebiete im indischen Ozean";

/* nothing */
"Iraq" = "Irak";

/* nothing */
"Iran" = "Iran";

/* nothing */
"Iceland" = "Island";

/* nothing */
"Italy" = "Italien";

/* nothing */
"Jersey" = "Jersey";

/* nothing */
"Jamaica" = "Jamaika";

/* nothing */
"Jordan" = "Jordanien";

/* nothing */
"Japan" = "Japan";

/* nothing */
"Kenya" = "Kenia";

/* nothing */
"Kyrgyzstan" = "Kirgisistan";

/* nothing */
"Cambodia" = "Kambodscha";

/* nothing */
"Kiribati" = "Kiribati";

/* nothing */
"Comoros" = "Komoren";

/* nothing */
"St. Kitts and Nevis" = "St. Kitts und Nevis";

/* nothing */
"North Korea" = "Nordkorea";

/* nothing */
"South Korea" = "Südkorea";

/* nothing */
"Kuwait" = "Kuwait";

/* nothing */
"Cayman Islands" = "Cayman-Inseln";

/* nothing */
"Kazakhstan" = "Kasachstan";

/* nothing */
"Laos" = "Laos";

/* nothing */
"Lebanon" = "Libanon";

/* nothing */
"Saint Lucia" = "Saint Lucia";

/* nothing */
"Liechtenstein" = "Liechtenstein";

/* nothing */
"Sri Lanka" = "Sri Lanka";

/* nothing */
"Liberia" = "Liberia";

/* nothing */
"Lesotho" = "Lesotho";

/* nothing */
"Lithuania" = "Litauen";

/* nothing */
"Luxembourg" = "Luxemburg";

/* nothing */
"Latvia" = "Lettland";

/* nothing */
"Libya" = "Libyen";

/* nothing */
"Morocco" = "Marokko";

/* nothing */
"Monaco" = "Monaco";

/* nothing */
"Moldova" = "Moldawien";

/* nothing */
"United States Medical" = "Vereinigte Staaten medizinisch";

/* nothing */
"Madagascar" = "Madagaskar";

/* nothing */
"Marshall Islands" = "Marshallinseln";

/* nothing */
"Military" = "Militärisch";

/* nothing */
"Macedonia" = "Mazedonien";

/* nothing */
"Mali" = "Mali";

/* nothing */
"Myanmar" = "Myanmar";

/* nothing */
"Mongolia" = "Mongolei";

/* nothing */
"Macau" = "Macau";

/* nothing */
"Northern Mariana Islands" = "Nördliche Mariana-Inseln";

/* nothing */
"Martinique" = "Martinique";

/* nothing */
"Mauritania" = "Mauretanien";

/* nothing */
"Montserrat" = "Montserrat";

/* nothing */
"Malta" = "Malta";

/* nothing */
"Mauritius" = "Mauritius";

/* nothing */
"Maldives" = "Malediven";

/* nothing */
"Malawi" = "Malawi";

/* nothing */
"Mexico" = "Mexiko";

/* nothing */
"Malaysia" = "Malaysia";

/* nothing */
"Mozambique" = "Mosambik";

/* nothing */
"Namibia" = "Namibia";

/* nothing */
"New Caledonia" = "Neu Kaledonien";

/* nothing */
"Niger" = "Niger";

/* nothing */
"Internic Network" = "Internic Netzwerk";

/* nothing */
"Norfolk Island" = "Norfolk-Insel";

/* nothing */
"Nigeria" = "Nigeria";

/* nothing */
"Nicaragua" = "Nicaragua";

/* nothing */
"Netherlands" = "Niederlande";

/* nothing */
"Norway" = "Norwegen";

/* nothing */
"Nepal" = "Nepal";

/* nothing */
"Nauru" = "Nauru";

/* nothing */
"Niue" = "Niue";

/* nothing */
"New Zealand" = "Neuseeland";

/* nothing */
"Oman" = "Oman";

/* nothing */
"Internic Non-Profit Organization" = "Internic Non-Profit-Organisation";

/* nothing */
"Panama" = "Panama";

/* nothing */
"Peru" = "Peru";

/* nothing */
"French Polynesia" = "Französisch Polynesien";

/* nothing */
"Papua New Guinea" = "Papua-Neuguinea";

/* nothing */
"Philippines" = "Philippinen";

/* nothing */
"Pakistan" = "Pakistan";

/* nothing */
"Poland" = "Polen";

/* nothing */
"St. Pierre and Miquelon" = "St. Pierre und Miquelon";

/* nothing */
"Pitcairn" = "Pitcairn";

/* nothing */
"Puerto Rico" = "Puerto Rico";

/* nothing */
"Palestinian Territory" = "Palästinensergebiete";

/* nothing */
"Portugal" = "Portugal";

/* nothing */
"Palau" = "Palau";

/* nothing */
"Paraguay" = "Paraguay";

/* nothing */
"Qatar" = "Katar";

/* nothing */
"Reunion" = "Reunion";

/* nothing */
"Romania" = "Rumänien";

/* nothing */
"Old School ARPAnet" = "Old School ARPAnet";

/* nothing */
"Russian Federation" = "Russische Föderation";

/* nothing */
"Rwanda" = "Ruanda";

/* nothing */
"Saudi Arabia" = "Saudi-Arabien";

/* nothing */
"Solomon Islands" = "Solomon-Inseln";

/* nothing */
"Seychelles" = "Seychellen";

/* nothing */
"Sudan" = "Sudan";

/* nothing */
"Sweden" = "Schweden";

/* nothing */
"Singapore" = "Singapur";

/* nothing */
"St. Helena" = "St. Helena";

/* nothing */
"Slovenia" = "Slowenien";

/* nothing */
"Svalbard and Jan Mayen Islands" = "Svalbard- und Jan Mayen-Inseln";

/* nothing */
"Slovak Republic" = "Slowakische Republik";

/* nothing */
"Sierra Leone" = "Sierra Leone";

/* nothing */
"San Marino" = "San Marino";

/* nothing */
"Senegal" = "Senegal";

/* nothing */
"Somalia" = "Somalia";

/* nothing */
"Suriname" = "Suriname";

/* nothing */
"Sao Tome and Principe" = "São Tomé und Príncipe";

/* nothing */
"Former USSR" = "Frühere UdSSR";

/* nothing */
"El Salvador" = "El Salvador";

/* nothing */
"Syria" = "Syrien";

/* nothing */
"Swaziland" = "Swasiland";

/* nothing */
"Turks and Caicos Islands" = "Turks und Caicoc Inseln";

/* nothing */
"Chad" = "Tschad";

/* nothing */
"French Southern Territories" = "Südliche französische Gebiete";

/* nothing */
"Togo" = "Togo";

/* nothing */
"Thailand" = "Thailand";

/* nothing */
"Tajikistan" = "Tadschikistan";

/* nothing */
"Tokelau" = "Tokelau";

/* nothing */
"East Timor" = "Ost-Timor";

/* nothing */
"Turkmenistan" = "Turkmenistan";

/* nothing */
"Tunisia" = "Tunesien";

/* nothing */
"Tonga" = "Tonga";

/* nothing */
"Turkey" = "Türkei";

/* nothing */
"Trinidad and Tobago" = "Trinidad und Tobago";

/* nothing */
"Tuvalu" = "Tuvalu";

/* nothing */
"Taiwan" = "Taiwan";

/* nothing */
"Tanzania" = "Tansania";

/* nothing */
"Ukraine" = "Ukraine";

/* nothing */
"Uganda" = "Uganda";

/* nothing */
"United Kingdom" = "Vereinigtes Königreich";

/* nothing */
"United States of America" = "Vereinigte Staaten von Amerika";

/* nothing */
"Uruguay" = "Uruguay";

/* nothing */
"Uzbekistan" = "Usbekistan";

/* nothing */
"Vatican City State" = "Vatikanstadt";

/* nothing */
"St. Vincent and the Grenadines" = "St. Vincent und die Grenadinen";

/* nothing */
"Venezuela" = "Venezuela";

/* nothing */
"British Virgin Islands" = "Britische Jungferninseln";

/* nothing */
"US Virgin Islands" = "Amerikanische Jungferninseln";

/* nothing */
"Vietnam" = "Vietnam";

/* nothing */
"Vanuatu" = "Vanuatu";

/* nothing */
"Wallis and Futuna Islands" = "Wallis- und Futuna-Inseln";

/* nothing */
"Samoa" = "Samoa";

/* nothing */
"Yemen" = "Jemen";

/* nothing */
"Mayotte" = "Mayotte";

/* nothing */
"Yugoslavia" = "Jugoslawien";

/* nothing */
"South Africa" = "Südafrika";

/* nothing */
"Zambia" = "Sambia";

/* nothing */
"Zimbabwe" = "Simbabwe";

/* nothing */
"Unknown" = "Unbekannt";

/* nothing */
"Open Dialog Window" = "Dialogfenster öffnen";

/* nothing */
"Send a File" = "Sende eine Datei";

/* nothing */
"User Info (WHOIS)" = "Benutzerinformationen (WHOIS)";

/* nothing */
"Operator Actions" = "Bedieneraktionen";

/* nothing */
"Give Ops" = "Op geben";

/* nothing */
"Take Ops" = "Op nehmen";

/* nothing */
"Give Voice" = "Voice geben";

/* nothing */
"Take Voice" = "Voice nehmen";

/* nothing */
"Kick/Ban" = "Kicken/Bannen";

/* nothing */
"Kick" = "Kicken";

/* nothing */
"Ban" = "Bannen";

/* nothing */
"KickBan" = "KickBannen";

/* nothing */
"Direct client-to-client" = "Direkt Client2Client";

/* nothing */
"Send File" = "Sende Datei";

/* nothing */
"Offer Chat" = "Biete Chat an";

/* nothing */
"Abort Chat" = "Chat abbrechen";

/* nothing */
"Version" = "Version";

/* nothing */
"Userinfo" = "Benutzerinformation";

/* nothing */
"Clientinfo" = "Clientinformation";

/* nothing */
"Ping" = "Ping";

/* nothing */
"Time" = "Zeit";

/* nothing */
"Finger" = "Finger";

/* nothing */
"Oper" = "Oper";

/* nothing */
"Kill this user" = "Benutzer killen";

/* nothing */
"Mode" = "Modus";

/* nothing */
"Give Half-Ops" = "Half-Op geben";

/* nothing */
"Take Half-Ops" = "Half-Op nehmen";

/* nothing */
"Ignore" = "Ignorieren";

/* nothing */
"Ignore User" = "Ignoriere Benutzer";

/* nothing */
"UnIgnore User" = "Benutzer nicht mehr ignorieren";

/* nothing */
"Info" = "Info";

/* nothing */
"Who" = "Who";

/* nothing */
"WhoIs" = "WhoIs";

/* nothing */
"DNS Lookup" = "DNS-Suche";

/* nothing */
"Trace" = "Verfolgung";

/* nothing */
"UserHost" = "BenutzerHost";

/* nothing */
"External" = "Extern";

/* nothing */
"Traceroute" = "Traceroute (Verfolgung)";

/* nothing */
"Telnet" = "Telnet";

/* nothing */
"Leave Channel" = "Channel verlassen";

/* nothing */
"Join Channel..." = "Betrete Channel...";

/* nothing */
"Enter Channel to Join:" = "Zu betretender Channel:";

/* nothing */
"Server Links" = "Serververbindungen";

/* nothing */
"Ping Server" = "Server anpingen";

/* nothing */
"Hide Version" = "Version verstecken";

/* nothing */
"Op" = "Op";

/* nothing */
"DeOp" = "DeOp";

/* nothing */
"bye" = "bye";

/* nothing */
"Enter reason to kick %s:" = "Kickgrund für %s eingeben:";

/* nothing */
"Sendfile" = "Dateiversand";

/* nothing */
"Dialog" = "Dialog";

/* nothing */
"Send" = "Sende";

/* nothing */
"Chat" = "Chat";

/* nothing */
"Clear" = "Lösche";

/* nothing */
"Couldn't connect to session bus" = "Konnte nicht zur Sitzungs-Busschnittstelle verbinden";

/* nothing */
"Failed to complete NameHasOwner" = "Konnte NamehatBesitzer nicht abschließen";

/* nothing */
"Failed to complete Command" = "Konnte Kommando nicht abschließen";

/* nothing */
"remote access" = "Fernzugriff";

/* nothing */
"plugin for remote access using DBUS" = "Plugin für den Fernzugriff mittels DBUS";

/* nothing */
"Couldn't connect to session bus: %s\n" = "Konnte nicht zur Sitzungs-Busschnittstelle verbinden: %s\n";

/* nothing */
"Failed to acquire %s: %s\n" = "Ermittlung von %s scheiterte: %s\n";

/* nothing */
"About XChat" = "Über XChat";

/* nothing */
"A multiplatform IRC Client" = "Ein portabler IRC-Client";

/* nothing */
"Character Chart" = "Zeichentabelle";

/* nothing */
"Not connected." = "Nicht verbunden.";

/* nothing */
"You must select some bans." = "Du mußt Bans auswählen";

/* nothing */
"Are you sure you want to remove all bans in %s?" = "Bist Du sicher, daß Du alle Bans in %s entfernen willst?";

/* nothing */
"Mask" = "Maske";

/* nothing */
"From" = "Von";

/* nothing */
"Date" = "Datum";

/* nothing */
"You can only open the Ban List window while in a channel tab." = "Du kannst die Bannliste nur öffnen, während Du in einem Channel-Reiter bist.";

/* nothing */
"XChat: Ban List (%s)" = "XChat: Bannliste (%s)";

/* nothing */
"Unban" = "Bann entfernen";

/* nothing */
"Crop" = "Abschneiden";

/* nothing */
"Refresh" = "Aktualisieren";

/* nothing */
"Displaying %d/%d users on %d/%d channels." = "Zeige %d/%d Benutzer in %d/%d Channels.";

/* nothing */
"Select an output filename" = "Gib einen Dateinamen für die Ausgabe an";

/* nothing */
"_Join Channel" = "Channel betreten (_Join)";

/* nothing */
"_Copy Channel Name" = "_Channel-Name kopieren";

/* nothing */
"Copy _Topic Text" = "_Thementext kopieren";

/* nothing */
"XChat: Channel List (%s)" = "XChat: Channel-Liste (%s)";

/* nothing */
"_Search" = "_Suche";

/* nothing */
"_Download List" = "Liste herunterla_den";

/* nothing */
"Save _List..." = "_Liste speichern...";

/* nothing */
"Show only:" = "Zeige nur:";

/* nothing */
"channels with" = "Channels mit";

/* nothing */
"to" = "bis";

/* nothing */
"users." = "Benutzern.";

/* nothing */
"Look in:" = "Suche in:";

/* nothing */
"Channel name" = "Channel-Name";

/* nothing */
"Search type:" = "Suchart:";

/* nothing */
"Simple Search" = "Einfache Suche";

/* nothing */
"Pattern Match (Wildcards)" = "Suchmasken-Entsprechung";

/* nothing */
"Regular Expression" = "Regulärer Ausdruck";

/* nothing */
"Find:" = "Finde:";

/* nothing */
"Send file to %s" = "Sende Datei an %s";

/* nothing */
"That file is not resumable." = "Diese Datei ist nicht fortsetzbar.";

/* nothing */
"Cannot access file: %s\n%s.\nResuming not possible." = "Kann nicht auf die Datei %s zugreifen\n%s.\nFortsetzen nicht möglich.";

/* nothing */
"File in download directory is larger than file offered. Resuming not possible." = "Datei im Downloadverzeichnis ist größer als die angebotene Datei. Fortsetzen nicht möglich.";

/* nothing */
"Cannot resume the same file from two people." = "Kann dieselbe Datei nicht von zwei Leuten fortsetzen.";

/* nothing */
"XChat: Uploads and Downloads" = "XChat: Uploads und Downloads";

/* nothing */
"Status" = "Status";

/* nothing */
"File" = "Datei";

/* nothing */
"ETA" = "ETA";

/* nothing */
"Both" = "Beides";

/* nothing */
"Uploads" = "Uploads";

/* nothing */
"Downloads" = "Downloads";

/* nothing */
"Details" = "Details";

/* nothing */
"File:" = "Datei:";

/* nothing */
"Address:" = "Adresse:";

/* nothing */
"Abort" = "Abbrechen";

/* nothing */
"Accept" = "Annehmen";

/* nothing */
"Resume" = "Fortsetzen";

/* nothing */
"Open Folder..." = "Verzeichnis öffnen...";

/* nothing */
"XChat: DCC Chat List" = "XChat: DCC-Chatliste";

/* nothing */
"Recv" = "Rein ";

/* nothing */
"Sent" = "Raus";

/* nothing */
"Start Time" = "Startzeit";

/* nothing */
"*NEW*" = "*NEU*";

/* nothing */
"EDIT ME" = "ÄNDERE MICH";

/* nothing */
"Name" = "Name";

/* nothing */
"Command" = "Kommando";

/* nothing */
"Move Up" = "Nach oben";

/* nothing */
"Move Dn" = "Nach unten";

/* nothing */
"Cancel" = "Abbruch";

/* nothing */
"Save" = "Speichern";

/* nothing */
"Add New" = "Hinzufügen";

/* nothing */
"Delete" = "Löschen";

/* nothing */
"Sort" = "Sortiere";

/* nothing */
"Help" = "Hilfe";

/* nothing */
"Don't auto connect to servers" = "Nicht automatisch mit Servern verbinden";

/* nothing */
"Use a different config directory" = "Benutze ein anderes Konfigurationsverzeichnis";

/* nothing */
"Don't auto load any plugins" = "Plugins nicht automatisch laden";

/* nothing */
"Show plugin auto-load directory" = "Plugin-Autostart-Verzeichnis anzeigen";

/* nothing */
"Show user config directory" = "Benutzerkonfigurationsverzeichnis anzeigen";

/* nothing */
"Open an irc://server:port/channel URL" = "Öffne eine irc:://Server:Port/Channel-URL";

/* nothing */
"Open URL in an existing XChat" = "Öffne URL in einem bestehenden XChat";

/* nothing */
"Begin minimized. Level 0=Normal 1=Iconified 2=Tray" = "Minimiert starten. Level  0=Normal 1=Minimiert 2=Im Benachrichtigungsbereich";

/* nothing */
"level" = "Stufe";

/* nothing */
"Show version information" = "Versionsinformationen anzeigen";

/* nothing */
"Failed to open font:\n\n%s" = "Kann Schriftartdatei nicht öffnen:\n\n%s";

/* nothing */
"Search buffer is empty.\n" = "Suchpuffer ist leer.\n";

/* nothing */
"%d bytes" = "%d Bytes";

/* nothing */
"Network send queue: %d bytes" = "Netzwerk-Sendewarteschlange: %d Bytes";

/* nothing */
"The Run Command action runs the data in Data 1 as if it has been typed into the entry box where you pressed the key sequence. Thus it can contain text (which will be sent to the channel/person), commands or user commands. When run all \\n characters in Data 1 are used to deliminate seperate commands so it is possible to run more than one command. If you want a \\ in the actual text run then enter \\\\" = "Die Run Command Aktion führt die Daten in \"Daten 1\" aus, als ob sie in die Eingabezeile eingegeben worden wären, in der die Tastenfolge gedrückt wurde. Daher kann \"Daten 1\" Text, der in den Channel/Dialog gesendet wird, Kommandos oder benutzerdefinierte Kommandos enthalten. \\n trennt Kommandos, so daß es möglich ist, mehrere Kommandos auszuführen. Wenn Du ein \\ im Text benötigst, gib \\\\ ein.";

/* nothing */
"The Change Page command switches between pages in the notebook. Set Data 1 to the page you want to switch to. If Data 2 is set to anything then the switch will be relative to the current position" = "Die Change Page Aktion schaltet zwischen Reitern um. Tragen Sie in \"Daten 1\" den Reiter ein, zu dem Du wechseln willst. Wenn in \"Daten 2\" irgendetwas steht, dann ist die Umschaltung relativ zur aktuellen Position";

/* nothing */
"The Insert in Buffer command will insert the contents of Data 1 into the entry where the key sequence was pressed at the current cursor position" = "Die Insert in Buffer Aktion fügt den Inhalt von \"Daten 1\" in die Zeile der Historie in dem die Tastenfolge gedrückt wurde an der gegenwärtigen Cursor-Position ein.";

/* nothing */
"The Scroll Page command scrolls the text widget up or down one page or one line. Set Data 1 to either Up, Down, +1 or -1." = "Die Scroll Page Aktion rollt den Text eine Seite auf oder ab. Mögliche Werte für \"Daten 1\": Up, Down, +1 oder -1.";

/* nothing */
"The Set Buffer command sets the entry where the key sequence was entered to the contents of Data 1" = "Die Set Buffer Aktion setzt die Zeile der Historie in der die Tastenkombination gedrückt wurde auf den Wert von \"Daten 1\".";

/* nothing */
"The Last Command command sets the entry to contain the last command entered - the same as pressing up in a shell" = "Die Last Command Aktion blättert eine Zeile in der Historie hoch.";

/* nothing */
"The Next Command command sets the entry to contain the next command entered - the same as pressing down in a shell" = "Die Next Command Aktion blättert eine Zeile in der Historie abwärts.";

/* nothing */
"This command changes the text in the entry to finish an incomplete nickname or command. If Data 1 is set then double-tabbing in a string will select the last nick, not the next" = "Diese Aktion vervollständigt einen unvöllständigen Nick oder Befehl. Wenn \"Daten 1\" gesetzt ist, springt 2x [Tab] auf die letzte, nicht die nächste Möglichkeit.";

/* nothing */
"This command scrolls up and down through the list of nicks. If Data 1 is set to anything it will scroll up, else it scrolls down" = "Diese Aktion blättert durch die Liste der Nicknamen. Wenn \"Daten 1\" gesetzt ist, wird hochgeblättert, sonst runter. ";

/* nothing */
"This command checks the last word entered in the entry against the replace list and replaces it if it finds a match" = "Diese Aktion vergleicht das zuletzt Eingegebene mit der Textersetzungsliste und ersetzt es, wenn sie eine Entsprechung findet.";

/* nothing */
"This command moves the front tab left by one" = "Diese Aktion bewegt den aktiven Reiter eine Position nach links.";

/* nothing */
"This command moves the front tab right by one" = "Diese Aktion bewegt den aktiven Reiter eine Position nach rechts.";

/* nothing */
"This command moves the current tab family to the left" = "Diese Aktion bewegt die aktuelle Reitergruppe nach links.";

/* nothing */
"This command moves the current tab family to the right" = "Diese Aktion bewegt die aktuelle Reitergruppe nach rechts.";

/* nothing */
"Push input line into history but doesn't send to server" = "Eingabezeile in der Historie speichern, aber nicht absenden.";

/* nothing */
"There was an error loading key bindings configuration" = "Fehler beim Laden der Tastaturkürzel-Konfiguration";

/* nothing */
"<none>" = "<leer>";

/* nothing */
"Mod" = "Mod";

/* nothing */
"Key" = "Taste";

/* nothing */
"Action" = "Aktion";

/* nothing */
"XChat: Keyboard Shortcuts" = "XChat: Tastenkürzel";

/* nothing */
"Shift" = "Umschalt";

/* nothing */
"Alt" = "Alt";

/* nothing */
"Ctrl" = "Strg";

/* nothing */
"Data 1" = "Daten 1";

/* nothing */
"Data 2" = "Daten 2";

/* nothing */
"Error opening keys config file\n" = "Fehler beim Öffnen der Konfigurationsdatei fr die Tastatur\n";

/* nothing */
"Unknown keyname %s in key bindings config file\nLoad aborted, please fix %s/keybindings.conf\n" = "Unbekannter Tastenname %s in der Tastenbindungs-\nKonfigurationsdatei. Ladevorgang abgebrochen,\nbitte korrigiere %s/keybindings.conf\n";

/* nothing */
"Unknown action %s in key bindings config file\nLoad aborted, Please fix %s/keybindings\n" = "Unbekannte Aktion %s in der Tastenbindungs-\nKonfigurationsdatei. Ladevorgang abgebrochen,\nbitte korrigiere %s/keybindings.conf\n";

/* nothing */
"Expecting Data line (beginning Dx{:|!}) but got:\n%s\n\nLoad aborted, Please fix %s/keybindings\n" = "Erwarte Datenzeile (beginnend mit Dx{:|!}), aber bekam:\n%s\n\nLadevorgang abgebrochen, bitte korrigiere %s/keybindings\n";

/* nothing */
"Key bindings config file is corrupt, load aborted\nPlease fix %s/keybindings.conf\n" = "Tastenbindungs-Konfigurationsdatei ist defekt,\nLadevorgang abgebrochen, bitte korrigiere %s/keybindings\n";

/* nothing */
"Cannot write to that file." = "Kann in diese Datei nicht schreiben.";

/* nothing */
"Cannot read that file." = "Kann diese Datei nicht lesen.";

/* nothing */
"That mask already exists." = "Diese Maske gibt es bereits.";

/* nothing */
"Private" = "Privat";

/* nothing */
"Notice" = "Notiz";

/* nothing */
"CTCP" = "CTCP";

/* nothing */
"DCC" = "DCC";

/* nothing */
"Invite" = "Einlad.";

/* nothing */
"Unignore" = "Unignore";

/* nothing */
"Enter mask to ignore:" = "Maske zum Ignorieren eingeben:";

/* nothing */
"XChat: Ignore list" = "XChat: Ignorierliste";

/* nothing */
"Ignore Stats:" = "Ignore-Status";

/* nothing */
"Channel:" = "Channel:";

/* nothing */
"Private:" = "Privat:";

/* nothing */
"Notice:" = "Notiz:";

/* nothing */
"CTCP:" = "CTCP:";

/* nothing */
"Invite:" = "Einladungen";

/* nothing */
"Add..." = "Hinzufügen...";

/* nothing */
"Channel name too short, try again." = "Channelname zu kurz, bitte erneut versuchen.";

/* nothing */
"XChat: Connection Complete" = "XChat: Verbindung hergestellt";

/* nothing */
"Connection to %s complete." = "Verbindung zu %s fertiggestellt.";

/* nothing */
"In the Server-List window, no channel (chat room) has been entered to be automatically joined for this network." = "Im Serverlistenfenster wurde kein Channel (Chatraum) eingegeben, der in diesem Netzwerk automatisch betreten werden soll.";

/* nothing */
"What would you like to do next?" = "Was möchtest Du als Nächstes tun?";

/* nothing */
"_Nothing, I'll join a channel later." = "_Nichts, ich werde später einen Channel betreten.";

/* nothing */
"_Join this channel:" = "Diesen Channel _betreten";

/* nothing */
"If you know the name of the channel you want to join, enter it here." = "Wenn Du den Namen des Channels weißt, den Du betreten willst, gib ihn hier ein.";

/* nothing */
"O_pen the Channel-List window." = "Channel-Liste ö_ffnen:";

/* nothing */
"Retrieving the Channel-List may take a minute or two." = "Der Empfang der Channelliste kann ein bis zwei Minuten dauern.";

/* nothing */
"_Always show this dialog after connecting." = "_Diesen Dialogs nach jeder Verbindund anzeigen.";

/* nothing */
"Dialog with" = "Dialog mit";

/* nothing */
"Topic for %s is: %s" = "Thema für %s ist: %s";

/* nothing */
"No topic is set" = "Kein Thema gesetzt";

/* nothing */
"This server still has %d channels or dialogs associated with it. Close them all?" = "Diesem Server sind noch %d Channels oder Dialoge zugeordnet. Alle schließen?";

/* nothing */
"Quit XChat?" = "XChat beenden?";

/* nothing */
"Don't ask next time." = "Beim nächsten Mal nicht nachfragen.";

/* nothing */
"You are connected to %i IRC networks." = "Du bist mit %i IRC-Netzwerken verbunden.";

/* nothing */
"Are you sure you want to quit?" = "Bist Du sicher, daß Du beenden willst?";

/* nothing */
"Some file transfers are still active." = "Einige Dateitransfers sind noch aktiv.";

/* nothing */
"_Minimize to Tray" = "In den Benachrichtigungsbereich _minimieren";

/* nothing */
"Insert Attribute or Color Code" = "Attribut oder Farbkode einsetzen";

/* nothing */
"<b>Bold</b>" = "<b>Fett</b>";

/* nothing */
"<u>Underline</u>" = "<u>Unterstrichen</u>";

/* nothing */
"Normal" = "Normal";

/* nothing */
"Colors 0-7" = "Farben 0-7";

/* nothing */
"Colors 8-15" = "Farben 8-15";

/* nothing */
"Beep on message" = "Bei Nachricht piepsen";

/* nothing */
"Blink tray on message" = "Bei Nachricht im Benachrichtigungsbereich blinken";

/* nothing */
"Show join/part messages" = "Join/Part-Nachrichten anzeigen";

/* nothing */
"Color paste" = "Farbiges Einfügen";

/* nothing */
"_Close Tab" = "Reiter s_chließen";

/* nothing */
"_Detach Tab" = "Reiter _lösen";

/* nothing */
"User limit must be a number!\n" = "Benutzerlimit muß eine Zahl sein!\n";

/* nothing */
"Topic Protection" = "Themenschutz";

/* nothing */
"No outside messages" = "Keine Nachrichten von Außen";

/* nothing */
"Secret" = "Geheim";

/* nothing */
"Invite Only" = "Nur auf Einladung";

/* nothing */
"Moderated" = "Moderiert";

/* nothing */
"Ban List" = "Bannliste";

/* nothing */
"Keyword" = "Schlüsselwort";

/* nothing */
"User Limit" = "Benutzerlimit";

/* nothing */
"Show/Hide userlist" = "Benutzerliste zeigen/verstecken";

/* nothing */
"Unable to set transparent background!\n\nYou may be using a non-compliant window\nmanager that is not currently supported.\n" = "Transparenter Hintergrund nicht aktivierbar!\n\nEventuell benutzt Du einen nicht\nunterstützten Windowmanager.\n";

/* nothing */
"Enter new nickname:" = "Neuen Nicknamen eingeben:";

/* nothing */
"Host unknown" = "Host unbekannt";

/* nothing */
"<tt><b>%-11s</b></tt> %s" = "<tt><b>%-11s</b></tt> %s";

/* nothing */
"Real Name:" = "Wahrer Name:";

/* nothing */
"User:" = "Benutzer:";

/* nothing */
"Country:" = "Land:";

/* nothing */
"Server:" = "Server:";

/* nothing */
"Away Msg:" = "Abwesenheitsnachricht:";

/* nothing */
"%u minutes ago" = "vor %u Minuten";

/* nothing */
"Last Msg:" = "Letzte Nachricht:";

/* nothing */
"The Menubar is now hidden. You can show it again by pressing F9 or right-clicking in a blank part of the main text area." = "Die Menüzeile ist jetzt versteckt. Du kannst sie durch Druck auf F9 oder Rechtsklick in einem freien Bereich des Textfeldes wieder sichtbar machen.";

/* nothing */
"Open Link in Browser" = "Link im Browser öffnen";

/* nothing */
"Copy Selected Link" = "Ausgewählte URL kopieren";

/* nothing */
"Join Channel" = "Channel betreten";

/* nothing */
"Part Channel" = "Channel verlassen";

/* nothing */
"Cycle Channel" = "Channel rotieren";

/* nothing */
"XChat: User menu" = "XChat: Benutzermenü";

/* nothing */
"Edit This Menu..." = "Dieses Menü ändern...";

/* nothing */
"Retrieve channel list..." = "Empfange Channelliste...";

/* nothing */
"User Commands - Special codes:\n\n%c  =  current channel\n%e  =  current network name\n%m  =  machine info\n%n  =  your nick\n%t  =  time/date\n%v  =  xchat version\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\neg:\n/cmd john hello\n\n%2 would be \"john\"\n&2 would be \"john hello\"." = "Benutzerkommandos - Spezielle Kodes:\n\n%c  =  aktueller Channel\n%e = aktuelles Netzwerk\n%m  =  Computerinfo\n%n  =  Dein Nick\n%t  =  Zeit/Datum\n%v  =  XChat Version\n%2  =  Wort 2\n%3  =  Wort 3\n&2  =  Wort 2 bis zum Ende der Zeile\n&3  =  Wort 3 bis zum Ende der Zeile\n\nz.B.:\n/cmd john hallo\n\n%2 wäre \"john\"\n&2 wäre \"john hallo\".";

/* nothing */
"Userlist Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Benutzerlisten-Knöpfe - Spezielle Kodes:\n\n%a  =  alle ausgewählten Nicks\n%c  =  aktueller Channel\n%e = aktuelles Netzwerk\n%h  =  die Hostmaske des ausgewählten Nicks\n%m  =  Computerinfo\n%n  =  Dein Nick\n%s  =  ausgewählter Nick\n%t  =  Zeit/Datum\n";

/* nothing */
"Dialog Buttons - Special codes:\n\n%a  =  all selected nicks\n%c  =  current channel\n%e  =  current network name\n%h  =  selected nick's hostname\n%m  =  machine info\n%n  =  your nick\n%s  =  selected nick\n%t  =  time/date\n" = "Dialog-Knöpfe - Spezielle Kodes:\n\n%a  =  alle ausgewählten Nicks\n%c  =  aktueller Channel\n%e = aktuelles Netzwerk\n%h  =  die Hostmaske des ausgewählten Nicks\n%m  =  Computerinfo\n%n  =  Dein Nick\n%s  =  ausgewählter Nick\n%t  =  Zeit/Datum\n";

/* nothing */
"CTCP Replies - Special codes:\n\n%d  =  data (the whole ctcp)\n%e  =  current network name\n%m  =  machine info\n%s  =  nick who sent the ctcp\n%t  =  time/date\n%2  =  word 2\n%3  =  word 3\n&2  =  word 2 to the end of line\n&3  =  word 3 to the end of line\n\n" = "CTCP-Antworten - Spezielle Kodes:\n\n%d  =  Daten (Der gesamte CTCP)\n%e = aktuelles Netzwerk\n%m  =  Computerinfo\n%s  =  Der Nick des Absenders\n%t  =  Zeit/Datum\n%2  =  Wort 2\n%3  =  Wort 3\n&2  =  Wort 2 bis zum Ende der Zeile\n&3  =  Wort 3 bis zum Ende der Zeile\n\n";

/* nothing */
"URL Handlers - Special codes:\n\n%s  =  the URL string\n\nPutting a ! infront of the command\nindicates it should be sent to a\nshell instead of XChat" = "URL-Handling - Spezielle Kodes:\n\n%s  =  die URL\n\nEin ! am Anfang des Kommandos sagt,\ndaß das Kommando auf der Shell statt\nin XChat gestartet wird";

/* nothing */
"XChat: User Defined Commands" = "XChat: Benutzerdefinierte Kommandos";

/* nothing */
"XChat: Userlist Popup menu" = "XChat: Benutzerlistenmenü";

/* nothing */
"Replace with" = "Ersetzen durch";

/* nothing */
"XChat: Replace" = "XChat: Ersetzen";

/* nothing */
"XChat: URL Handlers" = "XChat: URL-Handling";

/* nothing */
"XChat: Userlist buttons" = "XChat: Benutzerlistenknöpfe";

/* nothing */
"XChat: Dialog buttons" = "XChat: Dialogknöpfe";

/* nothing */
"XChat: CTCP Replies" = "XChat: CTCP-Antworten";

/* nothing */
"_XChat" = "_XChat";

/* nothing */
"Network Li_st..." = "Netzwerk-Li_ste...";

/* nothing */
"_New" = "_Neu";

/* nothing */
"Server Tab..." = "Serverreiter...";

/* nothing */
"Channel Tab..." = "Channelreiter...";

/* nothing */
"Server Window..." = "Serverfenster...";

/* nothing */
"Channel Window..." = "Channelfenster...";

/* nothing */
"_Load Plugin or Script..." = "L_ade Plugins oder Skripte...";

/* nothing */
"_Quit" = "_Beenden";

/* nothing */
"_View" = "A_nsicht";

/* nothing */
"_Menu Bar" = "_Menüzeile";

/* nothing */
"_Topic Bar" = "_Themenzeile";

/* nothing */
"_User List" = "Ben_utzerliste";

/* nothing */
"U_serlist Buttons" = "Benutzerli_sten-Knöpfe";

/* nothing */
"M_ode Buttons" = "M_odusknöpfe";

/* nothing */
"_Channel Switcher" = "_Channel-Umschalter";

/* nothing */
"_Tabs" = "_Reiter";

/* nothing */
"T_ree" = "_Baum";

/* nothing */
"_Network Meters" = "_Netzwerkmeter";

/* nothing */
"Off" = "Aus";

/* nothing */
"Graph" = "Grafisch";

/* nothing */
"_Server" = "_Server";

/* nothing */
"_Disconnect" = "_Trennen";

/* nothing */
"_Reconnect" = "_Wiederverbinden";

/* nothing */
"Marked Away" = "Als abwesend markiert";

/* nothing */
"_Usermenu" = "_Benutzermenü";

/* nothing */
"S_ettings" = "_Einstellungen";

/* nothing */
"_Preferences" = "_Optionen";

/* nothing */
"Advanced" = "Fortgeschritten";

/* nothing */
"Auto Replace..." = "Automatisches Ersetzen...";

/* nothing */
"CTCP Replies..." = "CTCP-Antworten...";

/* nothing */
"Dialog Buttons..." = "Dialog-Knöpfe...";

/* nothing */
"Keyboard Shortcuts..." = "Tastenkürzel...";

/* nothing */
"Text Events..." = "Textereignisse";

/* nothing */
"URL Handlers..." = "URL-Handling...";

/* nothing */
"User Commands..." = "Benutzerkommandos...";

/* nothing */
"Userlist Buttons..." = "Benutzerlisten-Knöpfe...";

/* nothing */
"Userlist Popup..." = "Benutzerlisten-Menü...";

/* nothing */
"_Window" = "_Fenster";

/* nothing */
"Ban List..." = "Bannliste...";

/* nothing */
"Channel List..." = "Channelliste...";

/* nothing */
"Character Chart..." = "Zeichentabelle...";

/* nothing */
"Direct Chat..." = "DCC Chat...";

/* nothing */
"File Transfers..." = "Dateitransfers...";

/* nothing */
"Ignore List..." = "Ignorierliste...";

/* nothing */
"Notify List..." = "Benachrichtigungs-Liste...";

/* nothing */
"Plugins and Scripts..." = "Plugins und Skripte...";

/* nothing */
"Raw Log..." = "Rohdaten-Logbuch...";

/* nothing */
"URL Grabber..." = "URL-Grabber...";

/* nothing */
"Reset Marker Line" = "Markierungslinie zurücksetzen";

/* nothing */
"C_lear Text" = "_Lösche Text";

/* nothing */
"Search Text..." = "Suche Text...";

/* nothing */
"Save Text..." = "Speichere Text...";

/* nothing */
"_Help" = "_Hilfe";

/* nothing */
"_Contents" = "_Inhalt";

/* nothing */
"_About" = "Ü_ber";

/* nothing */
"_Attach Window" = "Fenster _anhängen";

/* nothing */
"_Close Window" = "Fenster s_chließen";

/* nothing */
"User" = "Benutzer";

/* nothing */
"Last Seen" = "Zuletzt gesehen";

/* nothing */
"Offline" = "Offline";

/* nothing */
"Never" = "Niemals";

/* nothing */
"%d minutes ago" = "vor %d Minuten";

/* nothing */
"Online" = "Online";

/* nothing */
"Enter nickname to add:" = "Hinzuzufügenden Nickname eingeben:";

/* nothing */
"Notify on these networks:" = "Benachrichtige in diesen Netzen:";

/* nothing */
"Comma separated list of networks is accepted." = "Eine kommagetrennte Liste von Netzen wird akzeptiert";

/* nothing */
"XChat: Notify List" = "XChat: Benachrichtigungs-Liste";

/* nothing */
"Remove" = "Entfernen";

/* nothing */
"Open Dialog" = "Dialogfenster öffnen";

/* nothing */
"Cannot find 'notify-send' to open balloon alerts.\nPlease install libnotify." = "Kann 'notify-send' nicht finden, um Ballon-Hinweise zu senden.\nBitte installiere libnotify.";

/* nothing */
"XChat: Connected to %u networks and %u channels" = "XChat: Verbunden mit %u Netzwerken und %u Channels";

/* nothing */
"_Restore" = "_Wiederherstellen";

/* nothing */
"_Hide" = "_Verstecken";

/* nothing */
"_Blink on" = "_Blinke bei";

/* nothing */
"Channel Message" = "Channel-Nachricht";

/* nothing */
"Private Message" = "Privaten Nachricht";

/* nothing */
"Highlighted Message" = "Hervorgehobene Nachricht";

/* nothing */
"XChat: Highlighted message from: %s (%s)" = "XChat: Hervorgehobene Nachricht von: %s (%s)";

/* nothing */
"XChat: %u highlighted messages, latest from: %s (%s)" = "XChat: %u hervorgehobene Nachrichten, letzte von: %s (%s)";

/* nothing */
"XChat: New public message from: %s (%s)" = "XChat: Neue öffentliche Nachricht von: %s (%s)";

/* nothing */
"XChat: %u new public messages." = "XChat: %u neue öffentliche Nachrichten.";

/* nothing */
"XChat: Private message from: %s (%s)" = "XChat: Private Nachricht von: %s (%s)";

/* nothing */
"XChat: %u private messages, latest from: %s (%s)" = "XChat: %u private Nachrichten, letzte von: %s (%s)";

/* nothing */
"XChat: File offer from: %s (%s)" = "XChat: Dateiangebot von: %s (%s)";

/* nothing */
"XChat: %u file offers, latest from: %s (%s)" = "XChat: %u Dateiangebote, letztes von: %s (%s)";

/* nothing */
"Description" = "Beschreibung";

/* nothing */
"Select a Plugin or Script to load" = "Wähle ein Plugin oder Skript zum Laden";

/* nothing */
"XChat: Plugins and Scripts" = "XChat: Plugins und Skripte";

/* nothing */
"_Load..." = "_Laden...";

/* nothing */
"_UnLoad" = "_Entladen";

/* nothing */
"_Close" = "S_chließen";

/* nothing */
"Save As..." = "Speichern als...";

/* nothing */
"XChat: Rawlog (%s)" = "XChat: Rohdatenlog (%s)";

/* nothing */
"Clear rawlog" = "Rohdatenlog löschen";

/* nothing */
"The window you opened this Search for doesn't exist anymore." = "Das Fenster für das diese Suche geöffnet wurde existiert nicht mehr.";

/* nothing */
"Search hit end, not found." = "Suche beendet, kein Treffer.";

/* nothing */
"XChat: Search" = "XChat: Suche";

/* nothing */
"_Match case" = "Groß-/Kleinschreibung _beachten";

/* nothing */
"Search _backwards" = "_Rückwärts suchen";

/* nothing */
"_Find" = "_Finde";

/* nothing */
"New Network" = "Neues Netzwerk";

/* nothing */
"Really remove network \"%s\" and all its servers?" = "Wirklich das Netzwerk \"%s\" und alle seine Server löschen?";

/* nothing */
"User name and Real name cannot be left blank." = "Benutzername und wahrer Name dürfen nicht leer sein.";

/* nothing */
"XChat: Edit %s" = "XChat: Editiere %s";

/* nothing */
"Servers for %s" = "Server für %s";

/* nothing */
"Connect to selected server only" = "Nur mit dem angegebenen Server verbinden";

/* nothing */
"Don't cycle through all the servers when the connection fails." = "Nicht alle Server durchlaufen wenn die Verbindung scheitert.";

/* nothing */
"Your Details" = "Deine Details";

/* nothing */
"Use global user information" = "Globale Benutzerinformationen benutzen";

/* nothing */
"_Nick name:" = "_Nickname:";

/* nothing */
"Second choice:" = "Zweite Wahl:";

/* nothing */
"_User name:" = "Ben_utzer:";

/* nothing */
"Rea_l name:" = "Wahrer Name:";

/* nothing */
"Connecting" = "Verbinde";

/* nothing */
"Auto connect to this network at startup" = "Automatisches Verbinden mit diesem Netzwerk beim Start";

/* nothing */
"Use a proxy server" = "Proxy-Server benutzen";

/* nothing */
"Use SSL for all the servers on this network" = "SSL für alle Server dieses Netzes benutzen";

/* nothing */
"Accept invalid SSL certificate" = "Ungültiges SSL-Zertifikat akzeptieren";

/* nothing */
"C_hannels to join:" = "Zu betretende C_hannels:";

/* nothing */
"Channels to join, separated by commas, but not spaces!" = "Zu betretende Channels getrennt durch Kommata, nicht durch Leerzeichen!";

/* nothing */
"Connect command:" = "Verbindungskommando:";

/* nothing */
"Extra command to execute after connecting. If you need more than one, set this to LOAD -e <filename>, where <filename> is a text-file full of commands to execute." = "Kommando, das nach der Verbindung ausgeführt werden soll. Für mehrere Kommandos benutze LOAD -e <Dateiname>, wobei <Dateiname> eine Textdatei mit den auszuführenden Kommandos ist.";

/* nothing */
"Nickserv password:" = "NickServ-Passwort:";

/* nothing */
"If your nickname requires a password, enter it here. Not all IRC networks support this." = "Wenn Dein Nickname ein Passwort erfordert, gib es hier ein. Nicht alle IRC-Netzwerke unterstützen dies.";

/* nothing */
"Server password:" = "Server-Passwort:";

/* nothing */
"Password for the server, if in doubt, leave blank." = "Serverpasswort. Im Zweifel freilassen.";

/* nothing */
"Character set:" = "Zeichensatz:";

/* nothing */
"_Edit" = "_Editieren";

/* nothing */
"XChat: Network List" = "XChat: Netzwerkliste";

/* nothing */
"User Information" = "Benutzer-Information";

/* nothing */
"Third choice:" = "Dritte Wahl:";

/* nothing */
"Networks" = "Netzwerke";

/* nothing */
"Skip network list on startup" = "Keine Netzwerkliste beim Start";

/* nothing */
"_Edit..." = "_Editiere...";

/* nothing */
"_Sort" = "Sortiere";

/* nothing */
"Sorts the network list in alphabetical order. Use SHIFT-UP and SHIFT-DOWN keys to move a row." = "Sortiert die Netzwerkliste alphabetisch. Benutze Umschalt+Auf und Umschalt+Ab um eine Zeile zu bewegen.";

/* nothing */
"C_onnect" = "_Verbinde";

/* nothing */
"Text Box Appearance" = "Textfeld-Aussehen";

/* nothing */
"Font:" = "Schriftart:";

/* nothing */
"Background image:" = "Hintergrundbild:";

/* nothing */
"Scrollback lines:" = "Textpufferzeilen:";

/* nothing */
"Colored nick names" = "Farbige Nicks";

/* nothing */
"Give each person on IRC a different color" = "Jeder Person im IRC eine Farbe zuordnen";

/* nothing */
"Indent nick names" = "Nicks einrücken";

/* nothing */
"Make nick names right-justified" = "Nicknamen rechts ausrichten";

/* nothing */
"Transparent background" = "Transparenter Hintergrund";

/* nothing */
"Show marker line" = "Markierungslinie zeigen";

/* nothing */
"Insert a red line after the last read text." = "Eine rote Linie nach dem zuletzt gelesenen Text einfügen";

/* nothing */
"Transparency Settings" = "Transparenzseinstellungen";

/* nothing */
"Red:" = "Rot:";

/* nothing */
"Green:" = "Grün:";

/* nothing */
"Blue:" = "Blau:";

/* nothing */
"Time Stamps" = "Zeitstempel";

/* nothing */
"Enable time stamps" = "Datumsstempel aktivieren";

/* nothing */
"Time stamp format:" = "Zeitstempelformat:";

/* nothing */
"See strftime manpage for details." = "strftime man-Seite für Details";

/* nothing */
"A-Z" = "A-Z";

/* nothing */
"Last-spoke order" = "Reihenfolge wie letzte Wortmeldungen";

/* nothing */
"Input box" = "Eingabezeile";

/* nothing */
"Use the Text box font and colors" = "Textfenster-Schrift und -Farben nutzen";

/* nothing */
"Spell checking" = "Rechtschreibprüfung";

/* nothing */
"Nick Completion" = "Nickvervollständigung";

/* nothing */
"Automatic nick completion (without TAB key)" = "Automatische Nickvervollständigung (ohne Tabulator-Taste)";

/* nothing */
"Nick completion suffix:" = "Anhang für Nickvervollständigung:";

/* nothing */
"Nick completion sorted:" = "Nickvervollständigung sortiert nach:";

/* nothing */
"Input Box Codes" = "Kodes für Eingabezeile";

/* nothing */
"Interpret %nnn as an ASCII value" = "%nnn als ASCII-Werte auswerten";

/* nothing */
"Interpret %C, %B as Color, Bold etc" = "%C, %B als Farbe, Fettschrift usw. auswerten";

/* nothing */
"A-Z, Ops first" = "A-Z, Ops zuerst";

/* nothing */
"Z-A, Ops last" = "Z-A, Ops zuletzt";

/* nothing */
"Z-A" = "Z-A";

/* nothing */
"Unsorted" = "Unsortiert";

/* nothing */
"Left (Upper)" = "Links (Oben)";

/* nothing */
"Left (Lower)" = "Links (Unten)";

/* nothing */
"Right (Upper)" = "Rechts (Oben)";

/* nothing */
"Right (Lower)" = "Rechts (Unten)";

/* nothing */
"Top" = "Oben";

/* nothing */
"Bottom" = "Unten";

/* nothing */
"Hidden" = "Versteckt";

/* nothing */
"User List" = "Benutzerliste";

/* nothing */
"Show hostnames in user list" = "Hostnamen in Benutzerliste zeigen";

/* nothing */
"User list sorted by:" = "Benutzerliste sortiert nach:";

/* nothing */
"Show user list at:" = "Benutzerliste zeigen:";

/* nothing */
"Away tracking" = "Abwesenheitsverfolgung";

/* nothing */
"Track the Away status of users and mark them in a different color" = "Verfolge den Abwesenheitsstatus der Benutzer und zeige sie in einer anderen Farbe";

/* nothing */
"On channels smaller than:" = "In Channels mit weniger Nutzern als:";

/* nothing */
"Action Upon Double Click" = "Aktion bei Doppelklick";

/* nothing */
"Execute command:" = "Kommando ausführen:";

/* nothing */
"Windows" = "Fenster";

/* nothing */
"Tabs" = "Reiter";

/* nothing */
"Always" = "Immer";

/* nothing */
"Only requested tabs" = "Nur angeforderte Reiter";

/* nothing */
"Channel Switcher" = "Channels-Umschalter";

/* nothing */
"Open an extra tab for server messages" = "Öffne Reiter für Servermeldungen";

/* nothing */
"Open an extra tab for server notices" = "Öffne Reiter für Servernotizen";

/* nothing */
"Open a new tab when you receive a private message" = "Öffne einen neuen Reiter für empfangene private Nachrichten";

/* nothing */
"Sort tabs in alphabetical order" = "Reiter alphabetisch sortieren";

/* nothing */
"Small tabs" = "Kleine Reiter";

/* nothing */
"Focus new tabs:" = "Neue Reiter im Vordergrund:";

/* nothing */
"Show channel switcher at:" = "Channel-Umschalter anzeigen:";

/* nothing */
"Shorten tab labels to:" = "Reiternamen kürzen auf:";

/* nothing */
"letters." = "Zeichen.";

/* nothing */
"Tabs or Windows" = "Reiter oder Fenster";

/* nothing */
"Open channels in:" = "Öffne Channels in:";

/* nothing */
"Open dialogs in:" = "Öffne Dialoge in:";

/* nothing */
"Open utilities in:" = "Öffne Hilfsmittel in:";

/* nothing */
"Open DCC, Ignore, Notify etc, in tabs or windows?" = "Öffne DCC, Ignore, Notify usw. in Reitern oder Fenstern?";

/* nothing */
"No" = "Nein";

/* nothing */
"Yes" = "Ja";

/* nothing */
"Browse for save folder every time" = "Bei jedem Mal einen Ordner zum Speichern suchen";

/* nothing */
"Files and Directories" = "Dateien und Verzeichnisse";

/* nothing */
"Auto accept file offers:" = "Dateiangebote automatisch annehmen:";

/* nothing */
"Download files to:" = "Dateien ziehen nach:";

/* nothing */
"Move completed files to:" = "Fertige Downloads verschieben nach:";

/* nothing */
"Save nick name in filenames" = "Speichere Nick in Dateinamen";

/* nothing */
"Network Settings" = "Netzwerkeinstellungen";

/* nothing */
"Get my address from the IRC server" = "Hole meine IP vom IRC-Server";

/* nothing */
"Asks the IRC server for your real address. Use this if you have a 192.168.*.* address!" = "Fragt den IRC-Server nach Deiner wahren IP-Adresse. Benutze dies, wenn Du eine 192.168.*.*-Adresse hast!";

/* nothing */
"DCC IP address:" = "DCC IP-Adresse:";

/* nothing */
"Claim you are at this address when offering files." = "Behaupten, Du seist an dieser Adresse, wenn Du Dateien anbietest.";

/* nothing */
"First DCC send port:" = "Erster DCC-Versand-Port:";

/* nothing */
"Last DCC send port:" = "Letzter DCC-Versand-Port:";

/* nothing */
"!Leave ports at zero for full range." = "(Belasse die Ports bei 0 für die gesamte Breite.";

/* nothing */
"Maximum File Transfer Speeds (bytes per second)" = "Maximale Dateitransfergeschwindigkeiten (Bytes/s)";

/* nothing */
"One upload:" = "Ein Upload:";

/* nothing */
"Maximum speed for one transfer" = "Max. Geschw. für einen Transfer";

/* nothing */
"One download:" = "Ein Download:";

/* nothing */
"All uploads combined:" = "Alle Uploads zusammen:";

/* nothing */
"Maximum speed for all files" = "Max. Geschw. für alle Transfers";

/* nothing */
"All downloads combined:" = "Alle Downloads zusammen:";

/* nothing */
"Alerts" = "Warnungen";

/* nothing */
"Show tray balloons on:" = "Benachrichtigungsbereich-Ballons zeigen:";

/* nothing */
"Blink tray icon on:" = "Symbol im Benachrichtigungsbereich blinken lassen bei:";

/* nothing */
"Blink task bar on:" = "Taskleiste blinken lassen bei:";

/* nothing */
"Make a beep sound on:" = "Piepsen bei:";

/* nothing */
"Enable system tray icon" = "Symbol im Benachrichtigungsbereich aktivieren.";

/* nothing */
"Highlighted Messages" = "Hervorgehobene Nachrichten";

/* nothing */
"Highlighted messages are ones where your nickname is mentioned, but also:" = "Hervorgehobene Nachrichten sind solche, in denen der eigene Nick fällt, aber auch:";

/* nothing */
"Extra words to highlight:" = "Extra Wörter zum Hervorheben:";

/* nothing */
"Nick names not to highlight:" = "Nicht hervorzuhebende Nicks:";

/* nothing */
"Nick names to always highlight:" = "Immer hervorzuhebende Nicks:";

/* nothing */
"Separate multiple words with commas." = "Mehrere Wörter durch Kommata trennen.";

/* nothing */
"Default Messages" = "Standardnachrichten";

/* nothing */
"Quit:" = "Beenden:";

/* nothing */
"Leave channel:" = "Channel verlassen:";

/* nothing */
"Away:" = "Abwesend:";

/* nothing */
"Away" = "Abwesend";

/* nothing */
"Announce away messages" = "Abwesenheitsnachrichten öffentlich";

/* nothing */
"Announce your away messages to all channels" = "Abwesenheitsnachrichten in allen Channels öffentlich";

/* nothing */
"Show away once" = "Abwesenheit einmal zeigen";

/* nothing */
"Show identical away messages only once" = "Zeige identische Abwesenheitsnachrichten nur einmal";

/* nothing */
"Automatically unmark away" = "Automatisch Abwesenheit beenden";

/* nothing */
"Unmark yourself as away before sending messages" = "Automatisch Abwesenheit beenden vor dem Versand von Nachrichten";

/* nothing */
"Advanced Settings" = "Erweiterte Einstellungen";

/* nothing */
"Auto reconnect delay:" = "Wiederverbindungsverzögerung:";

/* nothing */
"Display MODEs in raw form" = "Modi in Rohform anzeigen";

/* nothing */
"Whois on notify" = "WHOIS bei Notify";

/* nothing */
"Sends a /WHOIS when a user comes online in your notify list" = "Sendet ein /WHOIS wenn ein Nutzer aus der Notify-Liste kommt";

/* nothing */
"Hide join and part messages" = "Join/Part-Nachrichten verstecken";

/* nothing */
"Hide channel join/part messages by default" = "Join/Part-Nachrichten standardmäßig verstecken";

/* nothing */
"Auto Open DCC Windows" = "DCC-Fenster automatisch öffnen";

/* nothing */
"Send window" = "Versandfenster";

/* nothing */
"Receive window" = "Empfangsfenster";

/* nothing */
"Chat window" = "Chatfenster";

/* nothing */
"Logging" = "Logbücher";

/* nothing */
"Enable logging of conversations" = "Konversationen loggen";

/* nothing */
"Log filename:" = "Logbuchname:";

/* nothing */
"%s=Server %c=Channel %n=Network." = "%s=Server %c=Channel %n=Netzwerk.";

/* nothing */
"Insert timestamps in logs" = "Datumsstempel in Logs einfügen";

/* nothing */
"Log timestamp format:" = "Datumsstempelformat:";

/* nothing */
"(Disabled)" = "(Deaktiviert)";

/* nothing */
"Wingate" = "Wingate";

/* nothing */
"Socks4" = "Socks4";

/* nothing */
"Socks5" = "Socks5";

/* nothing */
"HTTP" = "HTTP";

/* nothing */
"MS Proxy (ISA)" = "MS Proxy (ISA)";

/* nothing */
"All Connections" = "Alle Verbindungen";

/* nothing */
"IRC Server Only" = "Nur IRC-Server";

/* nothing */
"DCC Get Only" = "Nur DCC Get";

/* nothing */
"Your Address" = "Deine Adresse";

/* nothing */
"Bind to:" = "Binden an:";

/* nothing */
"Only useful for computers with multiple addresses." = "Nur für Computer mit mehreren Adressen.";

/* nothing */
"Proxy Server" = "Proxy-Server:";

/* nothing */
"Hostname:" = "Hostname:";

/* nothing */
"Port:" = "Port:";

/* nothing */
"Type:" = "Typ:";

/* nothing */
"Use proxy for:" = "Proxy benutzen für:";

/* nothing */
"Proxy Authentication" = "Proxy-Authentifizierung";

/* nothing */
"Use Authentication (MS Proxy, HTTP or Socks5 only)" = "Authentifikation mit dem Proxy-Server (Nur MS Proxy, HTTP oder Socks v5)";

/* nothing */
"Use Authentication (HTTP or Socks5 only)" = "Authentifizierung benutzen (Nur HTTP oder Socks5)";

/* nothing */
"Username:" = "Benutzer:";

/* nothing */
"Password:" = "Passwort:";

/* nothing */
"Select an Image File" = "Bilddatei auswählen";

/* nothing */
"Select Download Folder" = "Ordner für heruntergeladene Dateien wählen";

/* nothing */
"Select font" = "Schriftart auswählen";

/* nothing */
"Browse..." = "Suche...";

/* nothing */
"Mark identified users with:" = "Identifzierte Benutzer markieren durch:";

/* nothing */
"Mark not-identified users with:" = "Nicht identifizierte Benutzer markieren durch:";

/* nothing */
"Open Data Folder" = "Datenverzeichnis öffnen";

/* nothing */
"Select color" = "Farbe wählen";

/* nothing */
"Text Colors" = "Textfarben";

/* nothing */
"mIRC colors:" = "mIRC-Farben:";

/* nothing */
"Local colors:" = "Lokale Farben:";

/* nothing */
"Foreground:" = "Vordergrund:";

/* nothing */
"Background:" = "Hintergrund:";

/* nothing */
"Marking Text" = "Markierungstext";

/* nothing */
"Interface Colors" = "Schnittstellenfarben";

/* nothing */
"New data:" = "Neue Daten:";

/* nothing */
"Marker line:" = "Markierungslinie:";

/* nothing */
"New message:" = "Neue Nachricht:";

/* nothing */
"Away user:" = "Abwesender Benutzer:";

/* nothing */
"Highlight:" = "Hervorhebung:";

/* nothing */
"Event" = "Ereignis";

/* nothing */
"Sound file" = "Klangdatei:";

/* nothing */
"Select a sound file" = "Wähle eine Klangdatei aus";

/* nothing */
"Sound playing method:" = "Klangabspielmethode:";

/* nothing */
"External sound playing _program:" = "Externer Klangspieler:";

/* nothing */
"_External program" = "_Externes Programm";

/* nothing */
"_Automatic" = "_Automatisch";

/* nothing */
"Sound files _directory:" = "Verzeichnis für Klang_dateien:";

/* nothing */
"Sound file:" = "Klangdatei:";

/* nothing */
"_Browse..." = "_Durchsuche";

/* nothing */
"_Play" = "Abs_pielen";

/* nothing */
"Interface" = "Schnittstelle";

/* nothing */
"Text box" = "Textfenster";

/* nothing */
"User list" = "Benutzerliste";

/* nothing */
"Channel switcher" = "Channel-Umschalter";

/* nothing */
"Colors" = "Farben";

/* nothing */
"Chatting" = "Chatten";

/* nothing */
"General" = "Allgemein";

/* nothing */
"Sound" = "Klang";

/* nothing */
"Network setup" = "Netzwerk-Setup";

/* nothing */
"File transfers" = "Dateitransfers";

/* nothing */
"Categories" = "Kategorien";

/* nothing */
"You cannot place the tree on the top or bottom!\nPlease change to the <b>Tabs</b> layout in the <b>View</b> menu first." = "Du kannst die Baumansicht nicht oben oder unten anzeigen!\nWechsle erst im <b>Ansicht</b>-Menü zur <b>Reiter</b>-Ansicht.";

/* nothing */
"Some settings were changed that require a restart to take full effect." = "Einige Einstellungen wurden geändert, die einen Neustart erfordern.";

/* nothing */
"*WARNING*\nAuto accepting DCC to your home directory\ncan be dangerous and is exploitable. Eg:\nSomeone could send you a .bash_profile" = "*WARNUNG*\nAutomatisches Annehmen von DCCs in Dein home-\nVerzeichnis kann gefährlich sein und ist\nausnutzbar. Zum Beispiel könnte Dir jemand\nein .bash_profile schicken";

/* nothing */
"XChat: Preferences" = "XChat: Einstellungen";

/* nothing */
"There was an error parsing the string" = "Fehler beim Auswerten des Strings";

/* nothing */
"This signal is only passed %d args, $%d is invalid" = "Diesem Signal werden nur %d Argumente übergeben, $%d ist ungültig";

/* nothing */
"Print Texts File" = "Textdatei drucken";

/* nothing */
"Edit Events" = "Ereignis ändern";

/* nothing */
"$ Number" = "$ Nummer";

/* nothing */
"Load From..." = "Lade von...";

/* nothing */
"Test All" = "Alle testen";

/* nothing */
"URL" = "URL";

/* nothing */
"XChat: URL Grabber" = "XChat: URL-Sammler";

/* nothing */
"Clear list" = "Liste löschen";

/* nothing */
"Copy selected URL" = "Ausgewählte URL kopieren";

/* nothing */
"Copy" = "Kopiere";

/* nothing */
"Save list to a file" = "Liste in Datei speichern";

/* nothing */
"%d ops, %d total" = "%d Ops, %d Gesamt";

